{
    "11": {
        "nameRu": "Холдинг «ГОМСЕЛЬМАШ»",
        "nameBy": "Холдинг «ГОМСЕЛЬМАШ»",
        "textRu": "«Гомсельмаш» — это один из крупнейших мировых производителей сельскохозяйственной техники, в частности комбайнов. Холдинг, который производит технику под брендом ПАЛЕССЕ, специализируется на зерноуборочных, кормоуборочных, картофелеуборочных и других видах машин. Компания располагает развитой товаропроводящей сетью и производит как базовые модели, так и множество адаптеров для различных культур. Общие сведения о компании: Сфера деятельности: Производство сельскохозяйственной техники, включая зерноуборочные, кормоуборочные, картофелеуборочные комбайны, косилки и другую технику. Бренд: GOMSELMASH / ПАЛЕССЕ. Производство: Современный многопрофильный производитель, выпускающий широкий модельный ряд сельхозмашин, включая более 70 видов адаптеров и приспособлений. Приоритеты: Простота, ремонтопригодность и доступность техники. География: Продукция поставляется в Россию, Украину, Казахстан, страны Европы, Южной Америки и Азии. Структура холдинга: ОАО «Гомсельмаш» (управляющая компания холдинга). ОАО «Гомельский завод литья и нормалей». ОАО «СП-Строй». ОАО «Лидагропроммаш». Филиалы и дочерние предприятия, такие как «Завод металлоконструкций «Вымпел», «Гомельский завод специализованного инструмента и оснастки» (СИиТО), а также санаторий «Машиностроитель» и Дворец культуры. Контактная информация: Адрес: 246004, Республика Беларусь, г. Гомель, ул. Шоссейная, 41. Телефон: +375 232 63-90-66. Электронная почта: post@gomselmash.by. Веб-сайт: gomselmash.by.",
        "textBy": "«Гомсельмаш» — гэта адзін з найбуйнейшых сусветных вытворцаў сельскагаспадарчай тэхнікі, у прыватнасці камбайнаў. Холдынг, які вырабляе тэхніку пад брэндам ПАЛЕССЕ, спецыялізуецца на зернеўборачных, кармаўборачных, бульбаўборачных і іншых відах машын. Кампанія мае развіту тавараправодную сетку і вырабляе як базавыя мадэлі, так і шматлікія адаптары для розных культур.",
        "content": [
            {
                "type": "image",
                "reference": "./img/здания/сельмаш.jpg"
            }
        ]
    }
}