{
    "1":{
    "name":"21 vek",
    "subscribtion":"<p><strong>21vek.by</strong> — ведущий белорусский онлайн-гипермаркет непродовольственных товаров, основанный в 2004 году, с ассортиментом свыше 450 000 товаров, включая бытовую технику, электронику, товары для дома и стройматериалы (проект «21vek.by СТРОЙ»). Компания осуществляет доставку по всей Беларуси, её CEO является Сергей Вайнилович. В 2017 году фонд «Зубр Капитал» приобрёл блокирующий пакет акций.</p>"
    },
    "2":{
        "name":"«БЕЛАЗ» (Белорусский автомобильный завод) ",
        "subscribtion":"<p><strong>«БЕЛАЗ» (ОАО «Белорусский автомобильный завод»)</strong> — ведущий мировой производитель карьерной техники. Основная информация: <ul><li><strong>Местоположение:</strong> г. Жодино, Минская область, Беларусь</li><li><strong>Специализация:</strong> производство карьерных самосвалов и тяжелой техники для горнодобывающей промышленности</li><li><strong>Продукция:</strong> карьерные самосвалы (от 90 т), техника для подземных работ, бульдозеры, погрузчики</li><li><strong>Рынок:</strong> значительная доля мирового рынка карьерных самосвалов, экспорт по всему миру</li><li><strong>Контакты:</strong> +375 1775 2-74-74, office@belaz.minsk.by</li></ul></p>"
        },
    "3":{
            "name":"21 vek",
            "subscribtion":"<p><strong>21vek.by</strong> — ведущий белорусский онлайн-гипермаркет непродовольственных товаров, основанный в 2004 году, с ассортиментом свыше 450 000 товаров, включая бытовую технику, электронику, товары для дома и стройматериалы (проект «21vek.by СТРОЙ»). Компания осуществляет доставку по всей Беларуси, её CEO является Сергей Вайнилович. В 2017 году фонд «Зубр Капитал» приобрёл блокирующий пакет акций.</p>"
            },
    "4":{
        "name":"«Гомсельмаш» ",
        "subscribtion":"<p><strong>«Гомсельмаш»</strong> — крупнейший мировой производитель сельскохозяйственной техники под брендом ПАЛЕССЕ. Основная информация: <ul><li><strong>Специализация:</strong> зерноуборочные, кормоуборочные, картофелеуборочные комбайны</li><li><strong>Производство:</strong> более 70 видов адаптеров и приспособлений</li><li><strong>Приоритеты:</strong> простота, ремонтопригодность и доступность техники</li><li><strong>География поставок:</strong> Россия, Казахстан, страны Европы, Южной Америки и Азии</li><li><strong>Контакты:</strong> +375 232 63-90-66, post@gomselmash.by, gomselmash.by</li></ul></p>"
    },
    "5":{
        "name":"Конте спа",
        "subscribtion":"<p><strong>Компания Конте Спа</strong> — крупный белорусский производитель одежды, основанный в 1997 году. Основная информация: <ul><li><strong>Торговые марки:</strong> Conte Elegant, Conte Kids, DIWARI, ESLI</li><li><strong>Специализация:</strong> чулочно-носочные изделия, белье и одежда для женщин, мужчин и детей</li><li><strong>Масштаб:</strong> более 100 миллионов изделий в год, производственные площади 50 тыс. кв.м</li><li><strong>География:</strong> экспорт в более чем 30 стран мира, лидер в Восточной Европе</li><li><strong>Особенности:</strong> полный производственный цикл, быстрое обновление коллекций, ориентация на качественные материалы</li></ul></p>"
    },
    "6":{
        "name":"Gefest",
        "subscribtion":"<p><strong>Gefest</strong> — белорусская торговая марка бытовой техники, производимая холдингом «Брестгазоаппарат». Основная информация: <ul><li><strong>Продукция:</strong> газовые, электрические и комбинированные плиты, варочные панели, духовые шкафы, вытяжки</li><li><strong>Рыночная позиция:</strong> 46% рынка газовых плит в России</li><li><strong>География продаж:</strong> экспорт в страны СНГ и ближнего зарубежья</li><li><strong>Особенности:</strong> оптимальное соотношение цены и качества, классическая надежность</li><li><strong>История:</strong> производится с 1950 года на Брестском заводе газовой аппаратуры</li></ul></p>"
    },
    "7":{
        "name":"Красный пищевик",
        "subscribtion":"<p><strong>ОАО «Красный пищевик»</strong> — белорусская кондитерская фабрика из Бобруйска, основанная в 1870 году. Основная информация: <ul><li><strong>Специализация:</strong> производство зефирно-мармеладной продукции</li><li><strong>Ассортимент:</strong> зефир, мармелад, пастила, халва, конфеты, драже</li><li><strong>Позиция на рынке:</strong> вторая по объему производства зефирно-мармеладной продукции в СНГ</li><li><strong>Качество:</strong> обладатель государственного Знака качества и медалей выставок</li><li><strong>География продаж:</strong> продукция пользуется спросом в Беларуси и за рубежом</li></ul></p>"
    },
    "8":{
        "name":"Mark Formelle",
        "subscribtion":"<p><strong>Mark Formelle</strong> — белорусский производитель трикотажной одежды, основанный в 2009 году. Основная информация: <ul><li><strong>Ассортимент:</strong> женское, мужское и детское белье, домашняя одежда и трикотаж</li><li><strong>Производство:</strong> шесть современных фабрик в Беларуси</li><li><strong>Розничная сеть:</strong> более 330 магазинов в Беларуси, России, Казахстане и Узбекистане</li><li><strong>Ценовая политика:</strong> модная, удобная и нескучная одежда по доступным ценам</li><li><strong>Развитие:</strong> в 2025 году выход на рынок Азербайджана и запуск линейки для новорожденных Baby Line</li></ul></p>"
    },
    "9":{
        "name":"Марка",
        "subscribtion":"<p><strong>«Марко»</strong> — белорусский кожевенно-обувной холдинг (основан в <strong>1991</strong> году <strong>Николаем Мартыновым</strong>), один из крупнейших производителей обуви в СНГ. Выпускает <strong>женскую, мужскую, детскую обувь, кожгалантерею, меха</strong>. Включает <strong>6 предприятий</strong>, мощность — <strong>5 000 000 пар обуви в год</strong>. Сеть: <strong>более 165 фирменных магазинов</strong>, сотрудники: <strong>~4500</strong>. Основные бренды: <strong>Marko, Bravo, Marko Boots</strong>. Основной рынок сбыта — <strong>Российская Федерация</strong>.</p>"
    }, 
    "10":{
        "name":"<strong>ЗАО «Атлант»</strong> ",
        "subscribtion":"<div><strong>ЗАО «Атлант»</strong> — белорусская компания, производящая бытовую технику: холодильники, морозильники, стиральные машины. <strong>Основана:</strong> 1959 год, первый холодильник — 1962. <strong>Структура:</strong> Минский завод холодильников, Завод бытовой техники, Барановичский станкостроительный завод (компрессоры, электродвигатели). <strong>Тип:</strong> Закрытое акционерное общество. <strong>Владелец:</strong> Государственный комитет по имуществу Республики Беларусь (62%). <strong>Качество:</strong> ISO 9001. <strong>Производство:</strong> Минск и филиалы в России. <strong>Контакты:</strong> <a href='https://atlant.by'>atlant.by</a>, <a href='mailto:info@atlant.by'>info@atlant.by</a>.</div>"
    }
}