{
    "1": {
        "nameRu": "Марина Василевская",
        "nameBy": "Марына Васілеўская",
        "imgCyber": "img/marina.jpg",
        "imgReal": "./img/марина василевская.jpg",
        "textRu": "<p>Марина Витальевна Василевская (14 сентября 1990) ― первый космонавт в истории суверенной Беларуси: в 2024 году участвовала в космическом полёте в составе основного экипажа космического корабля «Союз МС-25» и 12-суточной космической экспедиции посещения ЭП-21 к Международной космической станции</p>.<p>23 марта 2024 года она стартовала к Международной космической станции на корабле «Союз МС-25» в составе основного экипажа и 14-суточной экспедиции посещения ЭП-21. 6 апреля 2024 года вернулась на Землю на корабле «Союз МС-24»</p>.<p>За мужество, проявленное при осуществлении космического полёта, и значительный личный вклад в освоение космоса, 9 апреля 2024 года указом Президента Республики Беларусь Василевской Марине Витальевне присвоено звание \"Герой Беларуси\"</p>.<p>Она также была награждена Орденом Гагарина (12 апреля 2024, Россия) за большой вклад в развитие пилотируемой космонавтики и мужество, проявленное при осуществлении длительного космического полёта на Международной космической станции.</p>",
        "textBY": "<p>Марына Вітальеўна Васілеўская (14 верасня 1990) ― першы касманаўт у гісторыі суверэннай Беларусі: у 2024 годзе ўдзельнічала ў касмічным палёце ў складзе асноўнага экіпажа касмічнага карабля «Саюз МС-25» і 12-сутачнай касмічнай экспедыцыі наведвання ЭП-21 да Міжнароднай касмічнай станцыі</p>.<p>23 сакавіка 2024 года яна стартавала да Міжнароднай касмічнай станцыі на караблі «Саюз МС-25» у складзе асноўнага экіпажа і 14-сутачнай экспедыцыі наведвання ЭП-21. 6 красавіка 2024 года вярнулася на зямлю на караблі «Саюз МС-24»</p>.<p>За мужнасць, праяўленую пры ажыццяўленні касмічнага палёту, і значны асабісты ўклад у асваенне космасу, 9 красавіка 2024 года Указам Прэзідэнта Рэспублікі Беларусь Васілеўскай Марыне Вітальеўне прысвоена званне\"Герой Беларусі\"</p>.<p<Яна таксама была ўзнагароджана ордэнам Гагарына (12 красавіка 2024, Расія) за вялікі ўклад у развіццё пілатуемай касманаўтыкі і мужнасць, праяўленую пры ажыццяўленні працяглага касмічнага палёту на Міжнароднай касмічнай станцыі.</p>",
        "sound": "sound/marina.mp3",
        "filter": "science",
        "lifeTimeRu":"14.09.1990 ",
        "lifeTimeBY": "14.09.1990",
        "x":"50",
        "y":"50"
    },

    "2": {
        "nameRu": "Алексей Константинович Талай",
        "nameBy": "Аляксей Канстанцінавіч Талай",
        "imgCyber": "img/талаш.jpg",
        "imgReal": "./img/талай_реальный.jpg",
        "textRu": "<p>Алексей Константинович Талай (род. 22 января 1983, Орша) — мотивационный спикер, мастер спорта по плаванию, многократный рекордсмен мира и Европы, член Национальной паралимпийской сборной Республики Беларусь, предприниматель и общественный деятель, учредитель благотворительного фонда. Любящий муж и отец четверых детей. В 16 лет будучи подростком подорвался на «спящей» со времен Великой отечественной войны мине. Мировые СМИ тогда назвали его «последней жертвой» той страшной, II Мировой Войны. Спортивная карьера Алексей входит в состав Паралимпийской сборной Республики Беларусь. В этом случае он снова бросил вызов действительности. В спорт Алексей Талай попал в 2016 году. Сначала плавал с кругом, потом с поддержкой, после долгих и упорных тренировок получилось плыть самому. Буквально за два месяца в 2017 году будущий рекордсмен подготовился к своим первым соревнованиям по плаванию и на чемпионате Беларуси показал результаты мастера спорта. По итогам этих состязаний Алексея Талая включили в сборную республики и он начал тренироваться под руководством заслуженного тренера Геннадия Вишнякова   В 2018 году Алексей установил рекорд на постсоветском пространстве — на соревнованиях по триатлону среди любителей и профессионалов IronStar в Сочи он преодолел дистанцию 750 м в открытом море, получив «серебро», а также медаль за то, что не сошел с дистанции.</p><p>    Во время выступления на чемпионате по плаванию среди людей с ограниченными возможностями в Италии в 2018 году побил рекорд Европы. </p><p>  В 2019 году спортсмен принял участие в турнире IDM Berlin. На дистанции 50 м брассом он завоевал золото, а заодно установил мировой рекорд. А в июне этого на Международном чемпионате в Берлине побил два мировых рекорда и завоевал три медали: два золота и серебро.   </p><p> В сентябре 2019 белорусский паралимпиец Алексей Талай установил рекорд мира по плаванию в столице Великобритании: дистанцию 50 метров брассом он преодолел за 1 минуту 26 секунд.  </p><p> В декабре 2018 года он перенес операцию на ухо, которая необходима была для продолжения спортивной карьеры.</p>",
        "textBY": "<p>Аляксей Канстанцінавіч Талай (нар. 22 студзеня 1983, Орша) — матывацыйны спікер, майстар спорту па плаванні, шматразовы рэкардсмен свету і Еўропы, член Нацыянальнай паралімпійскай зборнай Рэспублікі Беларусь, прадпрымальнік і грамадскі дзеяч, заснавальнік дабрачыннага фонду.[1] Любячы муж і бацька чацвярых дзяцей.[2] У 16 гадоў быўшы падлеткам падарваўся на «спячай» з часоў Вялікай айчыннай вайны міне.[3] Сусветныя СМІ тады назвалі яго «апошняй ахвярай» той страшнай, ІІ Сусветнай Вайны.[3] Спартыўная кар'ера Аляксей уваходзіць у склад Паралімпійскай зборнай Рэспублікі Беларусь. У гэтым выпадку ён зноў кінуў выклік рэчаіснасці. У спорт Аляксей Талай патрапіў у 2016 годзе. Спачатку плаваў з кругам, потым з падтрымкай, пасля доўгіх і зацятых трэніровак атрымалася плыць самому. Літаральна за два месяцы ў 2017 годзе будучы рэкардсмен падрыхтаваўся да сваіх першых спаборніцтваў па плаванні і на чэмпіянаце Беларусі паказаў вынікі майстра спорту. Па выніках гэтых спаборніцтваў Аляксея Талая ўключылі ў зборную рэспублікі і ён пачаў трэніравацца пад кіраўніцтвам заслужанага трэнера Генадзя Вішнякова. медаль за тое, што не сышоў з дыстанцыі.</p><p> Падчас выступу на чэмпіянаце па плаванні сярод людзей з абмежаванымі магчымасцямі ў Італіі ў 2018 годзе пабіў рэкорд Еўропы. </p><p> У 2019 годзе спартсмен прыняў удзел у турніры IDM Berlin. На дыстанцыі 50 м брасам ён заваяваў золата, а заадно ўстанавіў сусветны рэкорд. А ў чэрвені гэтага на Міжнародным чэмпіянаце ў Берліне пабіў два сусветныя рэкорды і заваяваў тры медалі: два золаты і серабро. </p><p> У верасні 2019 беларускі паралімпіец Аляксей Талай устанавіў рэкорд свету па плаванні ў сталіцы Вялікабрытаніі: дыстанцыю 50 метраў брасам ён пераадолеў за 1 хвіліну 26 секунд. </p><p> У снежні 2018 года ён перанёс аперацыю на вуха, якая неабходная была для працягу спартыўнай кар'еры.</p>",
        "sound": "sound/talai.mp3",
        "filter": "sport",
        "lifeTimeRu": "18.12.1984",
        "lifeTimeBY": "18.12.1984",
        "x":"30",
        "y":"70",
        "haveVidio":"https://youtu.be/g6Suobyh42o?si=tl_13UZEQlBpEWJr"
        
    },

    "3": {
        "nameRu": "Виктор Кислый",
        "nameBy": "Віктар Кіслы",
        "imgCyber": "img/кислыйjpg.jpg",
        "imgReal": "./img/кислый_реальный.jpg",
        "textRu": "<p>Ви́ктор Влади́мирович Ки́слый (3 августа 1976) — белорусский предприниматель. Основатель, совладелец, генеральный директор холдинга Wargaming.net.</p><p> Игровая компания Wargaming.net, созданная Виктором, быстро набрала популярность с проектом World of Tanks, который установил мировой рекорд для Книги рекордов Гиннесса 21 января 2013 года: 190 541 игрок одновременно находились на одном из серверов российского кластера. Игра также была адаптирована для Xbox 360 и мобильных телефонов. <p> После успеха World of Tanks, Wargaming начала разработку новых проектов: World of Warships (морские бои) и World of Warplanes (воздушные бои).  В 2012—2013 годах Виктор активно расширял свои активы, открывая новые офисы продаж в Китае, Японии, Корее и Юго-Восточной Азии. </p><p>В 2012 году он приобрёл австралийскую компанию BigWorld за 45 млн долларов США, а в 2013 году выкупил компании разработчиков игр Day 1 Studio и Gas Powered Games в США.**</p><p> В 2013 году 64 % акций Wargaming принадлежали Виктору, а 25,5 % — его отцу Владимиру Ивановичу Кислому. В том же году Wargaming приобрела контрольный пакет акций Hellenic Bank на Кипре за 50 млн евро</p>.<p Виктор Кислый возглавил топ-200 успешных и влиятельных предпринимателей Белоруссии в 2016 и 2017 годах. Его активы достигли 1 млрд долларов США, а стоимость Wargaming.net составила от 3 до 4 млрд долларов.</p><p>   Он также активно участвует в благотворительных проектах, выделяя средства на различные инициативы, такие как британская экспедиция для восстановления самолётов времен Второй мировой войны и поддержка музея истории Могилёва.</p> <p> Является соавтором инициативы «Помним всё», в рамках которой реализуются проекты с музеями бронетехники. Например, был извлечён и восстановлен советский танк КВ-1, провалившийся под лёд во время переправы через Дон в декабре 1942 года. Награды и признание:    - European Games Award 2014: «Человек года в европейской игровой индустрии» - 2016: награда за вклад в экономическое развитие Никосии   Своими достижениями и вкладом в игровую индустрию и экономическое развитие, Виктор Кислый заслужил признание и уважение на международной арене. </p>",
        "textBY": "<p>Віктар Уладзіміравіч кіслы (3 жніўня 1976) — беларускі прадпрымальнік. Заснавальнік, саўладальнік, генеральны дырэктар холдынгу Wargaming.net.</p><p>        Гульнявая кампанія Wargaming.net, створаная Віктарам, хутка набрала папулярнасць з праектам World Of Tanks, які ўсталяваў сусветны рэкорд для Кнігі рэкордаў Гінеса 21 студзеня 2013 года: 190 541 гулец адначасова знаходзіліся на адным з сервераў расійскага кластара. Гульня таксама была адаптаваная для Xbox 360 і мабільных тэлефонаў.</p>   <p>   Пасля поспеху World Of Tanks, Wargaming пачала распрацоўку новых праектаў: World of Warships (марскія баі) і World of Warplanes (паветраныя баі). </p>     <p>      У 2012-2013 гадах Віктар актыўна пашыраў свае актывы, адкрываючы новыя офісы продажаў у Кітаі, Японіі, Карэі і Паўднёва-Усходняй Азіі. У 2012 годзе ён набыў аўстралійскую кампанію BigWorld за 45 млн даляраў ЗША, а ў 2013 годзе выкупіў кампаніі распрацоўшчыкаў гульняў Day 1 Studio і Gas Powered Games у ЗША.** </p><p> У 2013 годзе 64% акцый Wargaming належалі Віктару, а 25,5 % — яго бацьку Уладзіміру Іванавічу Кісламу. У тым жа годзе Wargaming набыла кантрольны пакет акцый Hellenic Bank на Кіпры за 50 млн еўра.</p><p>   Віктар Кіслы ўзначаліў топ-200 паспяховых і ўплывовых прадпрымальнікаў Беларусі ў 2016 і 2017 гадах. Яго актывы дасягнулі 1 млрд даляраў ЗША, а кошт Wargaming.net склала ад 3 да 4 млрд даляраў. </p><p >Ён таксама актыўна ўдзельнічае ў дабрачынных праектах, вылучаючы сродкі на розныя ініцыятывы, такія як брытанская экспедыцыя для аднаўлення самалётаў часоў Другой сусветнай вайны і падтрымка музея гісторыі Магілёва. </p><p>  З'яўляецца сааўтарам ініцыятывы» памятаем усё, у рамках якой рэалізуюцца праекты з музеямі бронетэхнікі. Напрыклад, быў выняты і адноўлены савецкі танк КВ-1, які праваліўся пад лёд падчас пераправы праз Дон у снежні 1942 года.<p>        Узнагароды і прызнанне: - European Games Award 2014 «  Чалавек года ў еўрапейскай гульнявой індустрыі»- 2016: Узнагарода за ўклад у эканамічнае развіццё Нікасіі   Сваімі дасягненнямі і ўкладам у гульнявую індустрыю і эканамічнае развіццё, Віктар Кіслы заслужыў прызнанне і павагу на міжнароднай арэне.</p>"  
 ,       "lifeTimeRu": "03.08.1976",
        "lifeTimeBY": "03.08.1976",
        "x":"50",
        "y":"30",
        "filter": "econom"
    },

    "4": {
        "nameRu": "Александр Мрочек",
        "nameBy": "Аляксандр Мрочак",
        "imgCyber": "./img/кибер_мрочек.webp",
        "imgReal": "./img/мрочек.jpg",
        "textRu": "известный белорусский кардиолог, возглавляющий республиканский научно-практический центр \"Кардиология\". Под его руководством центр стал одним из ведущих в области кардиохирургии и кардиологии в Восточной Европе. Александр и его команда разработали и внедрили инновационные методы диагностики и лечения сердечно-сосудистых заболеваний, включая роботизированные системы для операций. Он активно работает над улучшением качества медицинских услуг и подготовкой новых специалистов",
        "textBY": "вядомы беларускі кардыёлаг, які ўзначальвае Рэспубліканскі навукова-практычны цэнтр \"Кардыялогія\". Пад яго кіраўніцтвам цэнтр стаў адным з вядучых у галіне кардыяхірургіі і кардыялогіі ва Усходняй Еўропе. Аляксандр і яго каманда распрацавалі і ўкаранілі інавацыйныя метады дыягностыкі і лячэння сардэчна-сасудзістых захворванняў, у тым ліку рабатызаваных сістэмы для аперацый. Ён актыўна працуе над паляпшэннем якасці медыцынскіх паслуг і падрыхтоўкай новых спецыялістаў",
        "sound": "sound/mrochak.wav",
        "filter": "med",
    "lifeTimeRu": "14.05.1953",
        "lifeTimeBY": "14.05.1953",
        "x":"36",
        "y":"50"
    },

    "5": {
        "nameRu": "Дмитрий Гурский",
        "nameBy": "Дзмітрый Гурскі",
        "imgCyber": "img/кибер_гурский.webp",
        "imgReal": "img/гурский.jpg",
        "textRu": "соучредитель компании Flo Health, создавшей одно из самых популярных приложений для женского здоровья, использующее алгоритмы машинного обучения для персонализации рекомендаций. Flo Health помогает женщинам отслеживать свой цикл, прогнозировать овуляцию и улучшать здоровье, предлагая научные советы. Дмитрий внес большой вклад в разработку цифровых медицинских решений и привлечение международных инвестиций, что укрепило позиции Беларуси как центра инноваций в сфере цифрового здоровья",
        "textBY": "сузаснавальнік кампаніі Flo Health, якая стварыла адно з самых папулярных прыкладанняў для жаночага здароўя, якое выкарыстоўвае алгарытмы машыннага навучання для персаналізацыі рэкамендацый. Flo Health дапамагае жанчынам адсочваць свой цыкл, прагназаваць авуляцыю і паляпшаць здароўе, прапануючы навуковыя парады. Дзмітрый унёс вялікі ўклад у распрацоўку лічбавых медыцынскіх рашэнняў і прыцягненне міжнародных інвестыцый, што ўмацавала пазіцыі Беларусі як цэнтра інавацый у сферы лічбавага здароўя.",
        "sound": "sound/gursci.wav",
        "filter": "econom",
        "lifeTimeRu": "23.01.1983",
        "lifeTimeBY": "23.01.1983",
        "x":"65",
        "y":"70"
    },

    "6": {
        "nameRu": "Андрей Ничипорчик",
        "nameBy": "Андрэй Нічыпарчык",
        "imgCyber": "img/летчик.jpg",
        "imgReal": "./img/nichi.jpg",
        "textRu": "<p>Андрей Владимирович Ничипорчик (17 октября 1987) — белорусский военный лётчик, гвардии майор. Герой Беларуси (2021), лётчик первого класса.  </p><p>.  Биография:  Андрей Ничипорчик родился в семье военного летчика-снайпера Владимира Ничипорчика. С детства мечтал стать летчиком. Окончил авиационный факультет Военной академии Республики Беларусь в 2010 году. С 2016 года служил инструктором, готовил молодых пилотов к полетам на Як-130. Участвовал в воздушных парадах, учениях и международных конкурсах. </p><p>.  19 мая 2021 года: Вместе с лейтенантом Никитой Куконенко выполняли учебно-тренировочный полёт. Обнаружили техническую неисправность, из-за которой самолёт начал терять управление. Пилоты стремились увести самолёт от жилых домов и пытались катапультироваться, но из-за недостаточной высоты погибли.</p><p>. Награды и звания:   - Герой Беларуси (24 ноября 2021 года, посмертно) — за мужество и героизм, проявленные при исполнении воинского долга. </p><p>.    - Медаль «За безупречную службу» III степени — за образцовое исполнение служебных обязанностей.</p>",
        "textBY": "<p>Андрэй Уладзіміравіч Нічыпорчык (17 кастрычніка 1987) — беларускі ваенны лётчык, гвардыі маёр. Герой Беларусі (2021), лётчык першага класа.  </p><p>.  Біяграфія: Андрэй Нічыпорчык нарадзіўся ў сям'і ваеннага лётчыка-снайпера Уладзіміра Нічыпорчыка. З дзяцінства марыў стаць лётчыкам. Скончыў авіяцыйны факультэт Ваеннай акадэміі Рэспублікі Беларусь у 2010 годзе. З 2016 года служыў інструктарам, рыхтаваў маладых пілотаў да палётаў на Як-130. Удзельнічаў у паветраных парадах, вучэннях і міжнародных конкурсах. </p><p>.  19 мая 2021 года: разам з лейтэнантам Мікітам Куканенкам выконвалі вучэбна-трэніровачны палёт. Выявілі тэхнічную няспраўнасць, праз якую самалёт пачаў губляць кіраванне. Пілоты імкнуліся адвесці самалёт ад жылых дамоў і спрабавалі катапультавацца, але з-за недастатковай вышыні загінулі.</p><p>. Узнагароды і званні: - Герой Беларусі (24 лістапада 2021 года, пасмяротна) — За мужнасць і гераізм, праяўленыя пры выкананні воінскага абавязку. </p><p>.    - Медаль» За бездакорную службу III ступені-за ўзорнае выкананне службовых абавязкаў.</p>",
        "sound": "sound/nichiporchik.wav",
        "filter": "war",
        "lifeTimeRu": "17.10.1987 - 19.05.2021",
        "lifeTimeBY": "17.10.1987 - 19.05.2021",
        "x":"50",
        "y":"10"

    },

    "7": {
        "nameRu": "Дарья Домрачева",
        "nameBy": "Дар'я Домрачава",
        "imgCyber": "img/cyber_domracheva.webp",
        "imgReal": "./img/domracheva.jpg",
        "textRu": "<p>Дарья Владимировна Домрачева (3 августа 1986) — белорусская биатлонистка, четырёхкратная олимпийская чемпионка, двукратная чемпионка мира (2012 и 2013), обладательница Кубка мира 2014/15 и 6 малых Хрустальных глобусов Кубка мира по биатлону. Заслуженный мастер спорта Республики Беларусь. </p><p> Дарья начала заниматься биатлоном в Нягани (Ханты-Мансийский Автономный Округ). 25 июня 2018 года объявила о завершении профессиональной спортивной карьеры. </p><p>   Коронной дисциплиной Дарьи Домрачевой является гонка преследования, в которой она впервые стала олимпийской чемпионкой на зимних Олимпийских играх 2014 года в Сочи. Кроме того, она стала победительницей индивидуальной гонки и масс-старта, став первой в мире биатлонисткой, выигравшей три золотые медали в личных гонках на одной Олимпиаде. </p><p>   За свои достижения на Олимпийских играх 2014 года Дарья Домрачева была удостоена звания «Герой Беларуси», став первой женщиной в истории страны, удостоенной этой высшей награды.    </p><p>    Помимо спортивной карьеры, Дарья активно участвует в общественной жизни и продолжает вдохновлять молодое поколение спортсменов.    Награды:- Герой Беларуси (2014)- Орден «За личное мужество» (2018)   - Орден Отечества III степени (2012)  - Заслуженный мастер спорта Республики Беларусь (2010)  - Лауреат специальной премии Президента Республики Беларусь «Белорусский спортивный Олимп» (2012)     - Лауреат Межгосударственной премии СНГ «Звёзды Содружества» (2017)    - Нагрудный знак Министерства спорта и туризма Республики Беларусь «За развитие физической культуры и спорта в Республике Беларусь» (2019)        </p> ",
 "textBY": "Дар'я Уладзіміраўна Домрачава (3 жніўня 1986) — беларуская біятланістка, чатырохразовая алімпійская чэмпіёнка, двухразовая чэмпіёнка свету (2012 і 2013), уладальніца Кубка свету 2014/15 і 6 малых крыштальных глобусаў Кубка свету па біятлоне. Заслужаны майстар спорту Рэспублікі Беларусь. Дар'я пачала займацца біятлонам у Нягані (Ханты-Мансійская аўтаномная акруга). 25 чэрвеня 2018 года абвясціла аб завяршэнні прафесійнай спартыўнай кар'еры. кароннай дысцыплінай Дар'і Домрачавай з'яўляецца гонка пераследу, у якой яна ўпершыню стала алімпійскай чэмпіёнкай на зімовых Алімпійскіх гульнях 2014 года ў Сочы. Акрамя таго, яна стала пераможцай індывідуальнай гонкі і мас-старту, стаўшы першай у свеце біятланісткай, якая выйграла тры залатыя медалі ў асабістых гонках на адной Алімпіядзе. за свае дасягненні на Алімпійскіх гульнях 2014 года Дар'я Домрачава была ўдастоена звання \"Герой Беларусі\", стаўшы першай жанчынай у гісторыі краіны, удастоенай гэтай вышэйшай узнагароды.    акрамя спартыўнай кар'еры, Дар'я актыўна ўдзельнічае ў грамадскім жыцці і працягвае натхняць маладое пакаленне спартсменаў.    Узнагароды: - Герой Беларусі (2014) - ордэн «За асабістую мужнасць» (2018) - ордэн Айчыны III ступені (2012) - Заслужаны майстар спорту Рэспублікі Беларусь (2010) - лаўрэат спецыяльнай прэміі Прэзідэнта Рэспублікі Беларусь «Беларускі спартыўны Алімп» (2012) - лаўрэат міждзяржаўнай прэміі СНД «Зоркі Садружнасці» (2017) - нагрудны знак Міністэрства спорту і турызму Рэспублікі Беларусь «за развіццё фізічнай культуры і спорту ў Рэспубліцы Беларусь ",
        "sound": "sound/domracheva.wav",
        "filter": "sport"
        ,
        "lifeTimeRu": "03.08.1986",
        "lifeTimeBY": "03.08.1986",
        "x":"70",
        "y":"50"
    },

    "8": {
        "nameRu": "Алла Цупер",
        "nameBy": "Ала Цупер",
        "imgCyber": "img/cyber_cyper.webp",
        "imgReal": "./img/cyper.jpg",
        "textRu": "Алла Цупер родилась 28 декабря 1983 года. Белорусская фристайлистка, олимпийская чемпионка. Обладательница Кубка мира по фристайлу в акробатике сезона 2001/02, в общем зачёте заняла второе место. В сезоне 2000/01 была второй в зачёте акробатики, в 2007/08 — третьей. За карьеру выиграла 8 этапов Кубка мира. На Олимпийских играх в Сочи 2014 года, несмотря на трудности в квалификации, стала олимпийской чемпионкой в акробатике, выполнив сложный прыжок и опередив конкуренток.",
        "textBY": "Ала Цупер нарадзілася 28 снежня 1983 года. Беларуская фрыстайлістка, алімпійская чэмпіёнка. Уладальніца Кубка свету па фрыстайле ў акрабатыцы сезона 2001/02, у агульным заліку заняла другое месца. У сезоне 2000/01 была другой у заліку акрабатыкі, у 2007/08 — трэцяй. За кар'еру выйграла 8 этапаў Кубка свету. На Алімпійскіх гульнях у Сочы 2014 года, нягледзячы на цяжкасці ў кваліфікацыі, стала алімпійскай чэмпіёнкай у акрабатыцы, выканаўшы складаны скачок і апярэдзіўшы канкурэнтак.",
        "sound": "sound/cyper.wav",
        "filter": "sport",
        "lifeTimeRu": "16.04.1979",
        "lifeTimeBY": "16.04.1979",
        "x":"50",
        "y":"75",
        "haveVidio":"https://youtu.be/_TDFE7RndDI?si=ngGO1vSOVStgJSro"
    },

    "9": {
        "nameRu": "Антон Кушнир",
        "nameBy": "Антон Кушнір",
        "imgCyber": "img/cyber_kyshnir.webp",
        "imgReal": "./img/kushnir.jpg",
        "textRu": "<p>Антон Сергеевич Кушнир (13 октября 1984) — белорусский фристайлист, выступающий в акробатике. Олимпийский чемпион 2014 года, обладатель Кубка мира 2009/2010, серебряный призёр общего зачёта Кубка мира 2007/2008, бронзовый призёр чемпионата мира 2011 года. Заслуженный мастер спорта Республики Беларусь (2017). </p><p>   Кушнир участвовал в зимних Олимпийских играх 2006 и 2010 годов. На Олимпиаде-2010 в Ванкувере был фаворитом, но во втором прыжке отстегнулась лыжа, из-за чего он не смог попасть в финал.  </p><p>.  В постолимпийском сезоне выиграл бронзовую медаль на чемпионате мира в Дир-Вэлли. Однако в следующих сезонах боролся с травмами и пропустил чемпионат мира 2013 года.  </p><p>  В олимпийском сезоне 2013/14 Кушнир полностью восстановился и приехал в Сочи в ранге фаворита. В финале он совершил тройное сальто с пятью пируэтами с коэффициентом сложности 5,0, получив 134,5 балла и звание олимпийского чемпиона. Этот результат оказался самым высоким баллом за один прыжок на Олимпиаде. </p><p>     В сезоне 2016/17 Кушнир занял третье место в общем зачёте Кубка мира, несмотря на травмы. В предолимпийском сезоне 2017/18 он продемонстрировал высокий уровень подготовки, заняв третье место в общем зачёте Кубка мира и первое место на этапе в Москве. На Игры-2018 в Республику Корею отправился в хорошей форме, но не смог пробиться в финал, заняв 13-е место.  Награды:- Орден Отечества III степени (2014 год) - Заслуженный мастер спорта Республики Беларусь (2017 год)</p>",
        "textBY": "<p>Антон Сяргеевіч Кушнір (13 кастрычніка 1984) — беларускі фрыстайліст, які выступае ў акрабатыцы. Алімпійскі чэмпіён 2014 года, уладальнік Кубка свету 2009/2010, сярэбраны прызёр агульнага заліку Кубка свету 2007/2008, бронзавы прызёр чэмпіянату свету 2011 года. Заслужаны майстар спорту Рэспублікі Беларусь (2017)</p>.<p> Кушнір удзельнічаў у зімовых Алімпійскіх гульнях 2006 і 2010 гадоў. На Алімпіядзе-2010 у Ванкуверы быў фаварытам, але ў другім скачку адшпілілася лыжа, з-за чаго ён не змог трапіць у фінал</p><p>.  у посталімпійскім сезоне выйграў бронзавы медаль на чэмпіянаце свету ў Дзір-Вэлі. Аднак у наступных сезонах змагаўся з траўмамі і прапусціў чэмпіянат свету 2013 года. </p><p>.  у алімпійскім сезоне 2013/14 Кушнір цалкам аднавіўся і прыехаў у Сочы ў рангу фаварыта. У фінале ён здзейсніў патройнае сальта з пяццю піруэтамі з каэфіцыентам складанасці 5,0, атрымаўшы 134,5 бала і званне алімпійскага чэмпіёна. Гэты вынік аказаўся самым высокім балам за адзін скачок на Алімпіядзе </p><p>.. у сезоне 2016/17 Кушнір заняў трэцяе месца ў агульным заліку Кубка свету, нягледзячы на траўмы. У перадалімпійскім сезоне 2017/18 ён прадэманстраваў высокі ўзровень падрыхтоўкі, заняўшы трэцяе месца ў агульным заліку Кубка свету і першае месца на этапе ў Маскве. На гульні-2018 у Рэспубліку Карэю адправіўся ў добрай форме, але не змог прабіцца ў фінал, заняўшы 13-е месца.  Узнагароды: - ордэн Айчыны III ступені (2014 год) - Заслужаны майстар спорту Рэспублікі Беларусь (2017 год)</p>",
        "sound": "sound/kushnir.wav",
        "filter": "sport",
        "lifeTimeRu": "13.10.1984",
        "lifeTimeBY": "13.10.1984",
        "x":"40",
        "y":"70"
    },

    "10": {
        "nameRu": "Владислав Гончаров",
        "nameBy": "Уладзіслаў Ганчароў",
        "imgCyber": "./img/cyber_goncharov.webp",
        "imgReal": "./img/goncharov.jpg",
        "textRu": "<p>Владислав Олегович Гончаров (2 декабря 1995) — белорусский батутист, олимпийский чемпион 2016 года, чемпион мира 2017 года в синхронных прыжках, чемпион Европы 2014 и 2016 годов, чемпион Европейских игр 2019 года. Заслуженный мастер спорта Республики Беларусь (2022).</p><p> Спортивная карьера:</p><p>- На чемпионате мира 2013 года в индивидуальных соревнованиях занял 8-е место, в синхронных прыжках — 6-е место.- На чемпионате Европы 2014 года в Гимарайнше завоевал золото в индивидуальных соревнованиях и бронзу в командных соревнованиях. На чемпионате мира в Дейтона-Бич стал серебряным призёром в синхронных прыжках и бронзовым в индивидуальных соревнованиях.</p><p>- Серебряный призёр Европейских игр 2015 года в Баку в индивидуальных и синхронных прыжках. На чемпионате мира в Оденсе 2015 года завоевал серебро в индивидуальных и синхронных прыжках и бронзу в командных соревнованиях.</p><p>- На чемпионате Европы 2016 года в Вальядолиде завоевал золото в индивидуальных и синхронных прыжках и серебро в командных соревнованиях.</p><p>- На Летних Олимпийских играх 2016 года в Рио-де-Жанейро завоевал золотую медаль в индивидуальном первенстве, став единственным чемпионом от Беларуси на этих Играх.</p><p> - В 2019 году на II Европейских играх завоевал золотую медаль в индивидуальных прыжках.</p><p> Награды и звания:</p><p>- Мастер спорта Республики Беларусь международного класса.</p><p>- Почетный гражданин города Витебска.</p><p>- Заслуженный мастер спорта Республики Беларусь (2022).</p><p> Краткая биография:</p><p>Владислав Гончаров родился 2 декабря 1995 года в Витебске. В 6 лет начал заниматься гимнастикой, но вскоре был отчислен из-за отсутствия способностей к спорту. Тренер СДЮШОР №2 по батуту Ольга Власова увидела в нём потенциал и стала его первым тренером. Именно она помогла Владиславу завоевать золотую олимпийскую медаль.</p><p>Он продолжает тренироваться и готовиться к новым стартам, вдохновляя молодое поколение спортсменов своим примером и достижениями.</p><p> ",
        "textBY": "<p>Уладзіслаў Алегавіч Ганчароў (2 снежня 1995) — беларускі батутыст, алімпійскі чэмпіён 2016 года, чэмпіён свету 2017 года ў сінхронных скачках, чэмпіён Еўропы 2014 і 2016 гадоў, чэмпіён Еўрапейскіх гульняў 2019 года. Заслужаны майстар спорту Рэспублікі Беларусь (2022).< / p> < p> Спартыўная кар'ера: < / p> < p > - на чэмпіянаце свету 2013 года ў індывідуальных спаборніцтвах заняў 8-е месца, у сінхронных скачках — 6-е месца.- На чэмпіянаце Еўропы 2014 года ў Гімарайншы заваяваў золата ў індывідуальных спаборніцтвах і бронзу ў камандных спаборніцтвах. На чэмпіянаце свету ў Дэйтана-Біч стаў сярэбраным прызёрам у сінхронных скачках і бронзавым у індывідуальных спаборніцтвах.сярэбраны прызёр Еўрапейскіх гульняў 2015 года ў Баку ў індывідуальных і сінхронных скачках. На чэмпіянаце свету ў Адэнсе 2015 года заваяваў срэбра ў індывідуальных і сінхронных скачках і бронзу ў камандных спаборніцтвах.< / p> < p> - на чэмпіянаце Еўропы 2016 года ў Вальядалідзе заваяваў золата ў індывідуальных і сінхронных скачках і срэбра ў камандных спаборніцтвах.- на летніх Алімпійскіх гульнях 2016 года ў Рыа-дэ-Жанейра заваяваў залаты медаль у індывідуальным першынстве, стаўшы адзіным чэмпіёнам ад Беларусі на гэтых гульнях.у 2019 годзе на II Еўрапейскіх гульнях заваяваў залаты медаль у індывідуальных скачках.</p><p> Узнагароды і званні: < / p> < p>- Майстар спорту Рэспублікі Беларусь міжнароднага класа.< / p> < p>- Ганаровы грамадзянін горада Віцебска.- Заслужаны майстар спорту Рэспублікі Беларусь (2022).</p><p> кароткая біяграфія:< / p> < p>Уладзіслаў Ганчароў нарадзіўся 2 снежня 1995 года ў Віцебску. У 6 гадоў пачаў займацца гімнастыкай, але неўзабаве быў адлічаны з-за адсутнасці здольнасцяў да спорту. Трэнер СДЮШАР №2 па батуце Вольга Уласава ўбачыла ў ім патэнцыял і стала яго першым трэнерам. Менавіта яна дапамагла Уладзіславу заваяваць залаты алімпійскі медаль.< / p> < p>ён працягвае трэніравацца і рыхтавацца да новых стартаў, натхняючы маладое пакаленне спартсменаў сваім прыкладам і дасягненнямі.</p><p>",
        "sound": "sound/goncharov.wav",
        "filter": "sport",
      "lifeTimeRu": "13.10.1984",
        "lifeTimeBY": "13.10.1984",
        "x":"60",
        "y":"40",
        "haveVidio":"https://youtu.be/39qysLx3pkM?si=c2oKZEhOL9ADRvMT"
    },

    "11": {
        "nameRu": "Иван Литвинович",
        "nameBy": "Іван Літвіновіч",
        "imgCyber": "img/cyber_litvin.webp",
        "imgReal": "img/litvin.jpg",
        "textRu": "Иван Литвинович родился 5 ноября 2001 года. Белорусский прыгун на батуте, олимпийский чемпион. В 2018 году на чемпионате Европы в Баку завоевал золото в юниорском разряде. На III юношеских Олимпийских играх 2018 года в Буэнос-Айресе занял 4-е место. В 2019 году на чемпионате мира в Токио выиграл серебро в индивидуальном зачёте и золото в командном. В 2020 году на этапе Кубка мира в Баку стал серебряным призёром в индивидуальном зачёте. На чемпионате Европы 2020 (перенос на 2021 год в Сочи) завоевал золото в командном зачёте и занял 22-е место в индивидуальном. На Олимпийских играх в Токио 2021 года стал олимпийским чемпионом в индивидуальном зачёте.",
        "textBY": "Іван Літвіновіч нарадзіўся 5 лістапада 2001 года. Беларускі скакун на батуце, алімпійскі чэмпіён. У 2018 годзе на чэмпіянаце Еўропы ў Баку заваяваў золата ў юніёрскім разрадзе. На III юнацкіх Алімпійскіх гульнях 2018 года ў Буэнас-Айрэсе заняў 4-е месца. У 2019 годзе на чэмпіянаце свету ў Токіа выйграў срэбра ў індывідуальным заліку і золата ў камандным. У 2020 годзе на этапе Кубка свету ў Баку стаў сярэбраным прызёрам у індывідуальным заліку. На чэмпіянаце Еўропы 2020 (перанос на 2021 год у Сочы) заваяваў золата ў камандным заліку і заняў 22-е месца ў індывідуальным. На Алімпійскіх гульнях у Токіа 2021 года стаў алімпійскім чэмпіёнам у індывідуальным заліку.",
        "sound": "sound/litvin.wav",
        "filter": "sport",
        "lifeTimeRu": "26.06.2001",
        "lifeTimeBY": "26.06.2001",
        "x":"40",
        "y":"10",
        "haveVidio":"https://youtu.be/Y22EAgJVRbM?si=DQGCrY0QrRkwfP8x"
    },

    "12": {
        "nameRu": "Анна Гуськова",
        "nameBy": "Ганна Гуськова",
        "imgCyber": "img/cyber_guskova.webp",
        "imgReal": "./img/guskova.jpg",
        "textRu": "Анна Гуськова родилась 1 марта 1995 года. Белорусская фристайлистка, олимпийская чемпионка. В сезоне 2017/18 одержала свою первую победу на этапе Кубка мира в Китае и по итогам сезона заняла второе место в зачёте акробатики, уступив только китаянке Сю Ментао. На Олимпийских играх в Пхенчхане 2018 года успешно прошла квалификацию и в суперфинале продемонстрировала прыжок, который принес ей 96,14 балла и золотую медаль.",
        "textBY": "Ганна Гуськова нарадзілася 1 сакавіка 1995 года. Беларуская фрыстайлістка, алімпійская чэмпіёнка. У сезоне 2017/18 атрымала сваю першую перамогу на этапе Кубка свету ў Кітаі і па выніках сезона заняла другое месца ў заліку акрабатыкі, саступіўшы толькі кітаянцы Сю Ментао. На Алімпійскіх гульнях у Пхёнчхане 2018 года паспяхова прайшла кваліфікацыю і ў суперфінале прадэманстравала скачок, які прынёс ёй 96,14 бала і залаты медаль.",
        "sound": "sound/guskova.wav",
        "filter": "sport"
        ,
        "lifeTimeRu": "28.08.1992",
        "lifeTimeBY": "28.08.1992",
        "x":"20",
        "y":"45",
        "haveVidio":"https://youtu.be/ZZRxW4ztZ88?si=0WiHYQ5GW5osJlcR"
    },

    "13": {
        "nameRu": "Памятник Науке",
        "nameBy": "Помнік Навуцы",
        "imgCyber": "img/наука.jpg",
        "imgReal": "img/наука.jpg",
        "textRu": "В ряду крупных новейших достижений - искусственное выращивание органов и тканей, разработка нанолекарств с заданными свойствами, создание искусственного интеллекта, по ряду параметров превосходящего человеческий. По всем названным мировым достижениям наша наука находится на передовых позициях, а в некоторых разработках - даже лидирует. Машиностроители разрабатывают новейшие электротранспортные средства и компоненты; физики и электронщики создают высококонкурентные лазеры и схемы, востребованные в США, Японии. Созданы комплекс автоматизированного составления цифровых карт, суперкомпьютер для геологических исследований и офисный суперкомпьютер с супервысокой для этого класса машин производительностью - 100 терафлопс (1 триллион операций в секунду).\",\"Наука — фундамент нашей государственности",
        "textBY": "У шэрагу буйных найноўшых дасягненняў-штучнае вырошчванне органаў і тканак, распрацоўка нанолекарств з зададзенымі ўласцівасцямі, стварэнне штучнага інтэлекту, па шэрагу параметраў праўзыходнага чалавечы. Па ўсіх названых сусветным дасягненням наша навука знаходзіцца на перадавых пазіцыях, а ў некаторых распрацоўках - нават лідзіруе. Машынабудаўнікі распрацоўваюць найноўшыя электратранспартныя сродкі і кампаненты; фізікі і электроншчыкі ствараюць высокаканкурэнтныя лазеры і схемы, запатрабаваныя ў ЗША, Японіі. Створаны комплекс аўтаматызаванага складання лічбавых карт, суперкампутар для геалагічных даследаванняў і офісны суперкампутар з супервысокай для гэтага класа машын прадукцыйнасцю - 100 тэрафлопс (1 трыльён аперацый у секунду). \"Навука-падмурак нашай дзяржаўнасці\"",
        "sound": "sound/guskova.wav",
        "filter": "science",
        "lifeTimeRu": "25.08.1991",
        "lifeTimeBY": "сегодняшний день",
        "x":"30",
        "y":"15",
        "arrows": false,
        "haveVidio":"https://youtu.be/ZZRxW4ztZ88?si=0WiHYQ5GW5osJlcR"
    },

    "14": {
        "nameRu": "Памятник промышленности",
        "nameBy": "Помнік прамысловасці",
        "imgCyber": "img/промышленность1.jpg",
        "imgReal": "./img/guskova.jpg",
        "textRu": "Промышленный комплекс формирует: почти треть создаваемого ВВП (27,1% в 2021 г.), три четверти экспорта (75-80%), значительную сумму валютных поступлений; обеспечивает рабочими местами четверть экономически активного населения страны. При этом почти половину промышленного производства формируют частные предприятия (организации без доли государства). Промышленность - одна из наиболее динамично развивающихся отраслей белорусской экономики. По итогам 2021 г. промышленность приросла на 6,5% - это один из лучших результатов среди стран Евразийского экономического союза (ЕАЭС). \"Промышленный комплекс - основа развития национальной экономики\"",
        "textBY": "Прамысловы комплекс фарміруе: амаль трэць ствараемага ВУП (27,1% у 2021 г.), тры чвэрці экспарту (75-80%), значную суму валютных паступленняў; забяспечвае працоўнымі месцамі чвэрць эканамічна актыўнага насельніцтва краіны. Пры гэтым амаль палову прамысловай вытворчасці фармуюць прыватныя прадпрыемствы (арганізацыі без долі дзяржавы). Прамысловасць - адна з найбольш дынамічна развіваюцца галін беларускай эканомікі. Па выніках 2021 года прамысловасць прырасла на 6,5% - гэта адзін з лепшых вынікаў сярод краін Еўразійскага эканамічнага саюза (ЕАЭС). \"Прамысловы комплекс-аснова развіцця нацыянальнай эканомікі\"",
        "sound": "sound/guskova.wav",
        "filter": "econom",
        "lifeTimeRu": "25.08.1991",
        "lifeTimeBY": "сегодняшний день",
        "x":"35",
        "y":"15",
        "arrows": false,
        "haveVidio":"https://youtu.be/ZZRxW4ztZ88?si=0WiHYQ5GW5osJlcR"
    },
    "15": {
        "nameRu": "Владимир Николаевич Карват",
        "nameBy": "Уладзімір Мікалаевіч Карват",
        "imgCyber": "./img/karvat.jpg",
        "imgReal": "./img/karvat.jpg",
        "textRu": "Владимир Николаевич родился в Бресте 28 ноября 1958 года. Закончил Армавирское высшее военно-авиационное училище летчиков, после чего был направлен на прохождение службы на Дальний Восток, где летал на самолете Миг-23, а также освоил модели Л-29, Су-27. Там дослужился от летчика до заместителя командира полка по летной подготовке.",
        "textBY": "Уладзімір Мікалаевіч нарадзіўся ў Брэсце 28 лістапада 1958 года. Скончыў Армавірскае вышэйшае ваенна-авіяцыйнае вучылішча лётчыкаў, пасля чаго быў накіраваны на праходжанне службы на Далёкі Усход, дзе лётаў на самалёце МіГ-23, а таксама асвоіў мадэлі Л-29, Су-27. Там даслужыўся ад лётчыка да намесніка камандзіра палка па лётнай падрыхтоўцы.",
        "sound": "sound/guskova.wav",
        "filter": "heroes",
        "lifeTimeRu": "28.10.1958-23.05.1996",
        "lifeTimeBY": "28.10.1958-23.05.1996",
        "x":"35",
        "y":"35",
        "arrows": false
    }
    ,
    "16": {
        "nameRu": "Павел Лукьянович Мариев",
        "nameBy": "Павел Лук'янавіч Марыеў",
        "imgCyber": "img/mAriev.jpg",
        "imgReal": "./img/mAriev.jpg",
        "textRu": "Павел Лукьянович Мариев родился в 1934 году в деревне Дулово Ярославской области. Окончил Ярославский автомеханический техникум по специальности «автомобилестроение». С 1956 года работал техником-конструктором на Уральском автомобильном заводе. В 1959 году он приходит работать на Белорусский автомобильный завод. Благодаря конструкторским способностям, постоянно растет в должностях. В 1972 году заканчивает Белорусский политехнический институт. В 1992 году Мариев становится генеральным директором БелАЗа. Эту должность он занимал вплоть до 2007 года. Позже работал директором научно-технического центра карьерной техники и технологий государственного научного учреждения «Объединенный институт машиностроения Национальной академии наук Беларуси». Кроме основной работы активно занимался научной и политической деятельностью. Является автором или соавтором 28 научных работ, 2 авторских свидетельств, 2 патентов. Избирался депутатом Минского областного совета депутатов и Жодинского городского совета депутатов. Звание Героя Павел Лукьянович получил  29 июня 2001 года «за самоотверженный труд и выдающиеся усилия в развитие отечественного автомобилестроения»",
        "textBY": "Павел Лук'янавіч Марыеў нарадзіўся ў 1934 годзе ў вёсцы Дулава Яраслаўскай вобласці. Скончыў Яраслаўскі аўтамеханічны тэхнікум па спецыяльнасці \"аўтамабілебудаванне\". З 1956 года працаваў тэхнікам-канструктарам на Уральскім аўтамабільным заводзе. У 1959 годзе ён прыходзіць працаваць на Беларускі аўтамабільны завод. Дзякуючы канструктарскім здольнасцям, пастаянна расце ў пасадах. У 1972 годзе заканчвае Беларускі політэхнічны інстытут. У 1992 годзе Марыеў становіцца генеральным дырэктарам БелАЗа. Гэтую пасаду ён займаў аж да 2007 года. Пазней працаваў дырэктарам Навукова-тэхнічнага цэнтра кар'ернай тэхнікі і тэхналогій дзяржаўнай навуковай установы «Аб'яднаны інстытут машынабудавання Нацыянальнай акадэміі навук Беларусі». Акрамя асноўнай працы актыўна займаўся навуковай і палітычнай дзейнасцю. З'яўляецца аўтарам або сааўтарам 28 навуковых прац, 2 аўтарскіх пасведчанняў, 2 патэнтаў. Абіраўся дэпутатам Мінскага абласнога Савета дэпутатаў і Жодзінскага гарадскога савета дэпутатаў. Званне Героя Павел Лук'янавіч атрымаў 29 чэрвеня 2001 года \"за самаадданую працу і выдатныя намаганні ў развіццё айчыннага аўтамабілебудавання\"",
        "sound": "sound/guskova.wav",
        "filter": "heroes",
        "lifeTimeRu": "14.06.1938",
        "lifeTimeBY": "14.06.1938",
        "x":"45",
        "y":"45",
        "arrows": false
    },
    "17": {
        "nameRu": "Александр Иосифович Дубко",
        "nameBy": "Аляксандр Іосіфавіч Дубко",
        "imgCyber": "img/dubkoAi.jpg",
        "imgReal": "./img/dubkoAi.jpg",
        "textRu": "Александр Иосифович Дубко родился 14 января 1938 года в деревне Илово, Витебской области. В 1960 году окончил Гродненский сельскохозяйственный институт и всю свою дальнейшую жизнь связал с сельским хозяйством. Александр Иосифович работал в следующих местах: учебно-опытное хозяйство «Станиславово» — агроном (1960-1961), учебное хозяйство «Грандичи» — управляющий (1961-1963), возвращение в учебное хозяйство «Станиславово» — директор (1963-1966), производственное управление сельского хозяйства Берестовицкого райисполкома Гродненской области — начальник (1966-1970), Гродненский областной трест молочно-овощных совхозов — директор (1970-1972), колхоз «Прогресс» — председатель (1972-1994). </br></br> Как видим, в начале своей трудовой карьеры он постоянно рос в должностях. Буквально каждые два года поднимался на одну ступеньку выше, что говорит лишь об одном — начальство его ценило как хорошего специалиста и отличного хозяйственника. В 1991 году, после развала СССР, именно колхоз «Прогресс», чьим председателем был Дубко, был одним из самых передовых в стране. </br></br> Кроме карьеры занимался Дубко и общественно-политической деятельностью. Он избирался депутатом Верховного Совета БССР, депутатом Верховного Совета СССР, членом Верховного Совета СССР, был председателем Гродненского областного Совета народных депутатов. </br></br> В 1994 году Александр Иосифович выдвигал свою кандидатуру в президенты Беларуси. Поддержка Дубко на выборах 1994 по районам Беларуси. </br></br> В декабре 1994 года Александр Иосифович стал председателем Гродненского облисполкома. На этой должности он оставался до конца жизни. Умер в 2001 году.",
        "textBY": "Аляксандр Іосіфавіч Дубко нарадзіўся 14 студзеня 1938 года ў вёсцы Ілова, Віцебскай вобласці. У 1960 годзе скончыў Гродзенскі сельскагаспадарчы інстытут і ўсю сваю далейшую жыццё звязаў з сельскай гаспадаркай. Аляксандр Іосіфавіч працаваў у наступных месцах: вучэбна-вопытная гаспадарка «Станіславава» — аграном (1960–1961), вучэбная гаспадарка «Грандзічы» — кіраўнік (1961–1963), вяртанне ў вучэбную гаспадарку «Станіславава» — дырэктар (1963–1966), вытворчае ўпраўленне сельскай гаспадаркі Бераставіцкага райвыканкама Гродзенскай вобласці — начальнік (1966–1970), Гродзенскі абласны трэст малочна-агароднінных саўгасаў — дырэктар (1970–1972), калгас «Прагрэс» — старшыня (1972–1994).<br><br> Як бачым, у пачатку сваёй працоўнай кар’еры ён пастаянна рас у пасадзе. Буквальна кожныя два гады падымаўся на адну прыступку вышэй, што сведчыць толькі пра адно — кіраўніцтва цаніла яго як добрага спецыяліста і выдатнага гаспадарніка. У 1991 годзе, пасля развалу СССР, менавіта калгас «Прагрэс», старшынёй якога быў Дубко, быў адным з самых перадавых у краіне.<br><br> Акрамя кар’еры, займаўся Дубко і грамадска-палітычнай дзейнасцю. Ён выбіраўся дэпутатам Вярхоўнага Савета БССР, дэпутатам Вярхоўнага Савета СССР, членам Вярхоўнага Савета СССР, быў старшынёй Гродзенскага абласнога Савета народных дэпутатаў.<br><br> У 1994 годзе Аляксандр Іосіфавіч вылучаў сваю кандыдатуру ў прэзідэнты Беларусі. Падтрымка Дубко на выбарах 1994 года па раёнах Беларусі.<br><br> У снежні 1994 года Аляксандр Іосіфавіч стаў старшынёй Гродзенскага аблвыканкама. На гэтай пасадзе ён заставаўся да канца жыцця. Памёр у 2001 годзе.",
        "sound": "sound/guskova.wav",
        "filter": "heroes",
        "lifeTimeRu": "14.01.1938-14.02.2001",
        "lifeTimeBY": "сегодняшний день",
        "x":"25",
        "y":"65",
        "arrows": false
    },
    "18": {
        "nameRu": "Михаил Александрович Карчмит",
        "nameBy": "Міхаіл Аляксандравіч Карчмі́т",
        "imgCyber": "img/karchmit.jpg",
        "imgReal": "./img/karchmit.jpg",
        "textRu": "Михаил Александрович Карчмит родился 1 февраля 1949 года в деревне Радевцы Молодечненского района Минской области. В юности работал слесарем на Минском станкостроительном заводе, проходил службу в армии, за которую был награждён медалью «За воинскую доблесть». В 1975 году окончил Белорусский институт механизации сельского хозяйства, получив специальность инженера-механика. С 1975 по 1980 год работал инженером и главным инженером в колхозе «Ленинский путь». Затем в течение восьми лет был председателем колхоза «Рассвет» в Несвижском районе, а с 1988 года возглавил агрокомбинат «Снов», который под его руководством стал одним из лучших хозяйств страны. Михаил Александрович активно участвовал в общественной жизни — с 1996 по 2000 год был членом Совета Республики Национального собрания Республики Беларусь, а с 2000 года входил в состав Комиссии по региональной политике. За успехи в труде он был награждён орденом «Знак Почёта», многими медалями, почётными званиями и государственными премиями. В 2001 году Михаилу Карчмиту было присвоено звание Героя Беларуси. Он умер 22 мая 2004 года, прожив 55 лет.",
        "textBY": "Міхаіл Аляксандравіч Карчміт нарадзіўся 1 лютага 1949 года ў вёсцы Радзёўцы Маладзечанскага раёна Мінскай вобласці. У юнацтве працаваў слесарам на Мінскім станкабудаўнічым заводзе, праходзіў службу ў арміі, за якую быў узнагароджаны медалём «За воінскую доблесць». У 1975 годзе скончыў Беларускі інстытут механізацыі сельскай гаспадаркі, атрымаўшы спецыяльнасць інжынера-механіка. З 1975 па 1980 год працаваў інжынерам і галоўным інжынерам у калгасе «Ленінскі шлях». Затым на працягу васьмі гадоў быў старшынёй калгаса «Рассвет» у Нясвіжскім раёне, а з 1988 года ўзначальваў агракамбінат «Сноў», які пад яго кіраўніцтвам стаў адным з найлепшых гаспадарак краіны. Міхаіл Аляксандравіч актыўна ўдзельнічаў у грамадскім жыцці — з 1996 па 2000 год быў членам Савета Рэспублікі Нацыянальнага сходу Рэспублікі Беларусь, а з 2000 года ўваходзіў у склад Камісіі па рэгіянальнай палітыцы. За поспехі ў працы ён быў узнагароджаны ордэнам «Знак Пашаны», многімі медалямі, ганаровымі званні і дзяржаўнымі прэміямі. У 2001 годзе Міхаілу Карчміту было прысвоена званне Героя Беларусі. Ён памёр 22 мая 2004 года, пражыўшы 55 гадоў.",
        "sound": "sound/guskova.wav",
        "filter": "heroes",
        "lifeTimeRu": "01.02.1949-22.05.2004",
        "lifeTimeBY": "01.02.1949-22.05.2004",
        "x":"35",
        "y":"75",
        "arrows": false
    },
    "19": {
        "nameRu": "Виталий Ильич Кремко",
        "nameBy": "Віталь Ільіч Крэмко",
        "imgCyber": "img/kremko.jpg",
        "imgReal": "./img/kremko.jpg",
        "textRu": "Виталий Ильич Кремко родился 1 января 1941 года в деревне Бережно Кореличского района Гродненской области. С ранних лет начал трудовую деятельность: в 17 лет работал на известковом заводе. Получив профильное образование в Новогрудском сельскохозяйственном техникуме и в 1978 году — в Гродненском сельскохозяйственном институте как учёный-агроном, он начал свой путь в аграрной отрасли. С 1969 по 1984 годы служил агрономом, заведующим участком и заместителем председателя в колхозе «Прогресс». В сентябре 1984 года стал председателем колхоза «Октябрь» Гродненского района, который в 2003 году был преобразован в СПК «Октябрь‑Гродно». Под его руководством хозяйство превратилось в одно из самых передовых в регионе: полностью решена жилищная проблема, проложено более 100 км дорог, созданы свиноводческий комплекс, крупный яблоневый сад, 9 ферм КРС, собственное лесное хозяйство, кирпичный завод и др. Продуктивность земли достигла 110–120 ц/га, общей численности скота около 2000 коров. За выдающийся труд и заслуги в развитии сельского хозяйства Указом от 30 июня 2001 года ему было присвоено звание Героя Беларуси. Виталий Ильич умер 3 апреля 2009 года в возрасте 68 лет",
        "textBY": "Віталь Ільіч Крэмко нарадзіўся 1 студзеня 1941 года ў вёсцы Беражно Карэліцкага раёна Гродзенскай вобласці. З малых гадоў пачаў працаваць — у 17 гадоў быў рабочым на вядомкавым заводзе. Пасля заканчэння Новагародскага сельскагаспадарчага тэхнікума і ў 1978 годзе — Гродзенскага сельскагаспадарчага інстытута па спецыяльнасці вучоны аграном, ён пачаў сваю кар'еру ў аграрным сектары. У 1969–1984 гадах працаваў аграногам, загадчыкам вытворчага ўчастка і намеснікам старшыні калгаса «Прагрэс». У верасні 1984 года быў абраны старшынёй калгаса «Кастрычнік» Гродзенскага раёна, які ў 2003 годзе перайменавалі ў СПК «Кастрычнік‑Гродна». Пад яго кіраўніцтвам гаспадарка стала адной з самых перадавых у рэгіёне: поўнасцю была вырашана жыллёвая праблема, асфальтавана больш за 100 км дарог, створаны свінагадоўчы комплекс, вялікі яблыневы сад, 9 ферм КРС, уласны лясгас, цагляны завод і інш. Урожайнасць дасягнула 110–120 цэнтнераў з гектара, утрымлівалася каля 2000 кароў. Па Указу ад 30 чэрвеня 2001 года яму было прысвоена званне Героя Беларусі за самаадданую працу і выключныя заслугі ў развіцці сельскагаспадарчай вытворчасці. Віталь Ільіч памёр 3 красавіка 2009 года ў 68 гадоў",
        "sound": "sound/guskova.wav",
        "filter": "heroes",
        "lifeTimeRu": "01.01.1941-03.04.2009",
        "lifeTimeBY": "01.01.1941-03.04.2009",
        "x":"55",
        "y":"25",
        "arrows": false
    },
    "20": {
        "nameRu": "Михаил Степанович Высоцкий",
        "nameBy": "Міхаіл Стэпанавіч Высоцкі",
        "imgCyber": "img/visotscii.jpg",
        "imgReal": "./img/visotscii.jpg",
        "textRu": "Михаил Степанович Высоцкий родился 10 февраля 1928 года в деревне Семежево Копыльского района Минской области. В 1946 году начал трудовой путь слесарем-сборщиком на Минском автомобильном заводе. В 1949 году окончил Минский автомеханический техникум и стал работать конструктором. Продолжил образование во Всесоюзном машиностроительном институте в Москве, который окончил в 1955 году. В 1961 году занял должность главного конструктора МАЗа, которую занимал на протяжении 35 лет. Под его руководством было создано шесть поколений тяжёлой автотехники, включая уникальный автопоезд МАЗ-2000 «Перестройка», отмеченный золотой медалью на Парижском автосалоне. Он внедрил новую схему компоновки «кабина над двигателем», развивал автобусостроение совместно с компанией «Неоплан». Михаил Степанович был автором более 450 научных работ, 19 монографий и 145 изобретений. Он был профессором, академиком, вице-президентом Национальной академии наук Беларуси и генеральным директором Объединённого института машиностроения. За выдающиеся заслуги в развитии отечественного машиностроения в 2006 году ему было присвоено звание Героя Беларуси. Михаил Степанович умер 25 февраля 2013 года.",
        "textBY": "Міхаіл Стэпанавіч Высоцкі нарадзіўся 10 лютага 1928 года ў вёсцы Семежава Капыльскага раёна Мінскай вобласці. У 1946 годзе пачаў працоўную дзейнасць слесарам-зборшчыкам на Мінскім аўтамабільным заводзе. У 1949 годзе скончыў Мінскі аўтамеханічны тэхнікум і пачаў працу канструктарам. Працягнуў адукацыю ва Усесаюзным машынабудаўнічым інстытуце ў Маскве, які скончыў у 1955 годзе. У 1961 годзе заняў пасаду галоўнага канструктара МАЗа, якую займаў на працягу 35 гадоў. Пад яго кіраўніцтвам было створана шэсць пакаленняў цяжкай аўтатэхнікі, у тым ліку унікальны аўтапоезд МАЗ-2000 «Перабудова», адзначаны залатым медалём на аўтасалоне ў Парыжы. Ён укараняў новую кампановачную схему «кабіна над рухавіком», развіваў аўтобусабудаванне сумесна з кампаніяй «Неоплан». Міхаіл Стэпанавіч быў аўтарам больш як 450 навуковых прац, 19 манаграфій і 145 вынаходстваў. Быў прафесарам, акадэмікам, віцэ-прэзідэнтам Нацыянальнай акадэміі навук Беларусі і генеральным дырэктарам Аб’яднанага інстытута машынабудавання. За выключныя заслугі ў развіцці айчыннага машынабудавання ў 2006 годзе яму было прысвоена званне Героя Беларусі. Міхаіл Стэпанавіч памёр 25 лютага 2013 года.",
        "sound": "sound/guskova.wav",
        "filter": "heroes",
        "lifeTimeRu": "10.02.1928-25.02.2013",
        "lifeTimeBY": "10.02.1928-25.02.2013",
        "x":"15",
        "y":"55",
        "arrows": false
    },
    "21": {
        "nameRu": "Пётр Петрович Прокопович",
        "nameBy": "Пётр Пятровіч Пракаповіч",
        "imgCyber": "img/prokop.jpg",
        "imgReal": "./img/prokop.jpg",
        "textRu": "Пётр Петрович Прокопович родился 3 ноября 1942 года в деревне Ровно Пружанского района Брестской области. После семилетней школы он работал каменщиком, окончил строительное училище, а в 1966 году — Днепропетровский инженерно-строительный институт по специальности инженер-строитель. С 1966 по 1972 год работал в Казахстане — от мастера до начальника строительного управления. В 1972 году вернулся в Беларусь, где возглавлял Кобринскую межколхозную строительную организацию, а затем Брестоблсельстрой до 1996 года. С 1990 по 1995 год был депутатом Верховного Совета Беларуси. В 1996 году стал заместителем главы Администрации Президента, позже — первым вице-премьером. С 1998 по 2011 год — председатель Национального банка Республики Беларусь. В 2006 году ему было присвоено звание Героя Беларуси. После ухода с поста по состоянию здоровья он продолжал работать в экономических структурах до 2021 года. Прокопович — Заслуженный строитель БССР, почётный гражданин Бреста и Пружанского района, награждён орденами и медалями.",
        "textBY": "Пётр Пятровіч Пракаповіч нарадзіўся 3 лістапада 1942 года ў вёсцы Роўна Пружанскага раёна Брэсцкай вобласці. Пасля сямігадовай школы працаваў мулярам, скончыў будаўнічае вучылішча, а ў 1966 годзе — Днепрапятроўскі інжынерна-будаўнічы інстытут па спецыяльнасці інжынер-будаўнік. З 1966 па 1972 год працаваў у Казахстане — ад майстра да начальніка будаўнічага ўпраўлення. У 1972 годзе вярнуўся ў Беларусь, дзе ўзначальваў Кобрынскую міжкалгасную будаўнічую арганізацыю, а потым Брэсцаблсельбуд да 1996 года. З 1990 па 1995 год быў дэпутатам Вярхоўнага Савета Беларусі. У 1996 годзе стаў намеснікам кіраўніка Адміністрацыі Прэзідэнта, потым — першым віцэ-прэм’ерам. З 1998 па 2011 год — старшыня Нацыянальнага банка Рэспублікі Беларусь. У 2006 годзе яму было прысвоена званне Героя Беларусі. Пасля сыходу з пасады па стане здароўя працягваў працаваць у эканамічных структурах да 2021 года. Пракаповіч — Заслужаны будаўнік БССР, ганаровы грамадзянін Брэста і Пружанскага раёна, узнагароджаны ордэнамі і медалямі.",
        "sound": "sound/guskova.wav",
        "filter": "heroes",
        "lifeTimeRu": "03.10.1942",
        "lifeTimeBY": "03.10.1942",
        "x":"45",
        "y":"25",
        "arrows": false
    },
    "22": {
        "nameRu": "Василий Афанасьевич Ревяко",
        "nameBy": "Васіль Афанасьевіч Рэвяко",
        "imgCyber": "img/revyako.jpg",
        "imgReal": "./img/revyako.jpg",
        "textRu": "Василий Афанасьевич Ревяко родился 15 июля 1948 года в деревне Рабец Хойникского района Гомельской области. После окончания Речицкого аграрного колледжа и службы в армии он поступил в Гродненский сельскохозяйственный институт, став учёным‑зоотехником. Начинал трудовой путь в колхозе «Заозерье», затем возглавлял животноводческий цех, был заместителем председателя колхоза «Прогресс» в Гродненском районе. С 1995 года был председателем СПК «Прогресс‑Вертелишки», превратив его в одно из передовых хозяйств региона: повысил урожайность, создал заводы, инфраструктуру, социальные услуги для работников и жителей агрогородка. Окончил Академию общественных наук при ЦК КПСС, политолог, кандидат сельскохозяйственных наук. Был депутатом Гродненского областного Совета и членом Совета Республики, входил в постоянные комиссии по международным делам, региональной политике и безопасности. В марте 2006 года ему присвоили звание Героя Беларуси за исключительные заслуги в социально‑экономическом развитии; также имеет орден «Знак Почёта», медаль «За трудовые заслуги» и другие награды. Ушел из жизни 1 июля 2024 года на 76‑м году.",
        "textBY": "Васіль Афанасьевіч Рэвяко нарадзіўся 15 ліпеня 1948 года ў вёсцы Рабец Хойніцкага раёна Гомельскай вобласці. Пасля заканчэння Рэчыцкага аграрнага каледжа і службы ў арміі скончыў Гродзенскі сельскагаспадарчы інстытут, атрымаўшы спецыяльнасць вучонага‑зоатэхніка. Пачынаў працу ў калгасе «Заазер’е», затым узначаліў жывёлагадоўчы цэх, стаў намеснікам старшыні калгаса «Прагрэс» у Гродзенскім раёне. З 1995 года быў старшынёй СПК «Прагрэс‑Вертэлішкі», ператварыўшы яго ў адно з лепшых гаспадарак рэгіёна: павысіў ураджайнасць, стварыў заводы, інфраструктуру і сацыяльныя паслугі для працаўнікоў і жыхароў аграгарадка. Скончыў Акадэмію грамадскіх навук пры ЦК КПБ, палітолаг, кандыдат сельскагаспадарчых навук. Быў дэпутатам Гродзенскага абласнога савета і членам Савета Рэспублікі, уваходзіў у пастаянныя камісіі па міжнародных справах, рэгіянальнай палітыцы і бяспецы. У сакавіку 2006 года яму прысвоілі званне Героя Беларусі за выключныя заслугі ў сацыяльна-эканамічным развіцці; мае ордэн «Знак Пошаны», медаль «За працоўныя заслугі» і іншыя ўзнагароды. Памёр 1 ліпеня 2024 года ва ўзросце 75 гадоў.",
        "sound": "sound/guskova.wav",
        "filter": "heroes",
        "lifeTimeRu": "15.07.1948",
        "lifeTimeBY": "01.07.2024",
        "x":"50",
        "y":"65",
        "arrows": false
    },
    "23": {
        "nameRu": "Михаил Андреевич Савицкий",
        "nameBy": "Міхаіл Андрэевіч Савіцкі",
        "imgCyber": "img/savicki.jpg",
        "imgReal": "./img/savicki.jpg",
        "textRu": "Михаил Андреевич Савицкий родился 18 февраля 1922 года в деревне Звенячи Толочинского района Витебской области. В 1940 году был призван в Красную армию, в ноябре 1941 года участвовал в обороне Севастополя. Был пленён и прошёл через несколько концлагерей, где приговорён к смерти, но выжил и был освобождён американскими войсками в 1945 году. После войны окончил Минское художественное училище и Московский художественный институт имени Сурикова. Жил и работал в Минске. Автор более 200 картин, в том числе циклов «Цифры на сердце» и «Беларусь партизанская», посвящённых войне и Чернобылю. Работы выполнены в «суровом» стиле и экспонировались в Беларуси и за рубежом. Михаил Савицкий — народный художник БССР и СССР, академик Академии художеств СССР и Национальной академии наук Беларуси, почётный гражданин Минска. Награждён многочисленными орденами и медалями, лауреат государственных премий. В 2006 году ему присвоено звание Героя Беларуси — единственного художника с таким званием. Умер 8 ноября 2010 года в Минске, похоронен на Восточном кладбище.",
        "textBY": "Міхаіл Андрэевіч Савіцкі нарадзіўся 18 лютага 1922 года ў вёсцы Звянячы Талачынскага раёна Віцебскай вобласці. У 1940 годзе быў прызваны ў Чырвоную армію, у лістападзе 1941 года ўдзельнічаў у абароне Севастопаля. Быў ваеннапалонным, прайшоў праз некалькі канцлагераў, асуджаны да смерці, але выжыў і быў вызвалены амерыканскімі войскамі ў 1945 годзе. Пасля вайны скончыў Мінскае мастацкае вучылішча і Маскоўскі мастацкі інстытут імя Сурыкава. Жыў і працаваў у Мінску. Аўтар больш за 200 карцін, у тым ліку серый «Цифры на сердце» і «Беларусь партызанская», прысвечаных вайне і Чарнобылю. Творы выкананы ў «суровым» стылі і экспанаваліся ў Беларусі і за мяжой. Міхаіл Савіцкі — народны мастак БССР і СССР, акадэмік Акадэміі мастацтваў СССР і Нацыянальнай акадэміі навук Беларусі, ганаровы грамадзянін Мінска. Узнагароджаны шматлікімі ордэнамі і медалямі, лаўрэат дзяржаўных прэмій. У 2006 годзе яму прысвоена званне Героя Беларусі — адзіны мастак з такім званнем. Памёр 8 лістапада 2010 года ў Мінску, пахаваны на Усходніх могілках.",
        "sound": "sound/guskova.wav",
        "filter": "heroes",
        "lifeTimeRu": "18.02.1922",
        "lifeTimeBY": "08.10.2010",
        "x":"58",
        "y":"10",
        "arrows": false
    },
    "24": {
        "nameRu": "Кирилл Варфоломеевич Вахромеев(Филарет)",
        "nameBy": "Кірыл Варфаламеевіч Вахромеев(Філарэт)",
        "imgCyber": "img/filaret.jpg",
        "imgReal": "./img/filaret.jpg",
        "textRu": "Кирилл Варфоломеевич Вахромеев родился 21 марта 1935 года в Москве в семье музыкантов. После окончания средней и музыкальной школы поступил в Московскую духовную семинарию, а затем в духовную академию. В 1959 году принял монашество с именем Филарет и был рукоположён в иеродиакона. В 1965 году хиротонисан в сан епископа. В 1989 году назначен митрополитом Минским и Гродненским, а в 1992 году стал первым Патриаршим экзархом всей Беларуси. С 1994 по 1996 год временно управлял Гродненской епархией. В 2006 году ему присвоено звание Героя Беларуси за исключительный личный вклад в духовное возрождение белорусского народа, укрепление дружбы и братских связей между народами, развитие межконфессионального диалога. Скончался 12 января 2021 года.",
        "textBY": "Кірыл Варфаламеевіч Вахромеев нарадзіўся 21 сакавіка 1935 года ў Маскве ў сям'і музыкантаў. Пасля заканчэння сярэдняй і музычнай школы паступіў у Маскоўскую духоўную семінарыю, а затым у духоўную акадэмію. У 1959 годзе прыняў манаства з імем Філарэт і быў рукапаложаны ў іерадыякана. У 1965 годзе хіратанізаваны ў сан епіскапа. У 1989 годзе прызначаны мітрапалітам Мінскім і Гродзенскім, а ў 1992 годзе стаў першым Патрыяршым экзархам усёй Беларусі. З 1994 па 1996 год часова кіраваў Гродзенскай епархіяй. У 2006 годзе яму прысвоена званне Героя Беларусі за выключны асабісты ўклад у духоўнае адраджэнне беларускага народа, умацаванне дружбы і братніх сувязей паміж народамі, развіццё міжканфесійнага дыялогу. Памёр 12 студзеня 2021 года.",
        "sound": "sound/guskova.wav",
        "filter": "heroes",
        "lifeTimeRu": "21.03.1935",
        "lifeTimeBY": "12.01.2021",
        "x":"58",
        "y":"75",
        "arrows": false
    },
    "25": {
        "nameRu": "Никита Борисович Куконенко",
        "nameBy": "Нікіта Барысавіч Куконенка",
        "imgCyber": "img/kukonenko.jpg",
        "imgReal": "./img/kukonenko.jpg",
        "textRu": "Никита Куконенко родился 18 сентября 1998 года в Полоцке. После окончания Полоцкого кадетского училища в 2015 году поступил на авиационный факультет Военной академии Республики Беларусь. В 2020 году начал службу лейтенантом на Лидской штурмовой авиабазе, где освоил самолёты Л-39 и Як-130. 19 мая 2021 года во время учебно-тренировочного полёта над Барановичами его экипаж столкнулся с технической неисправностью самолёта. Пилоты, осознавая угрозу для жилых кварталов, пытались вывести самолёт за пределы города, но катапультироваться успели слишком поздно, и оба погибли. Никите Куконенко было 22 года. За проявленное мужество и героизм при исполнении воинского долга посмертно присвоено звание Героя Беларуси. Он похоронен в Полоцке.",
        "textBY": "Нікіта Куконенка нарадзіўся 18 верасня 1998 года ў Полацку. Пасля заканчэння Полацкага кадэцкага вучылішча ў 2015 годзе паступіў на авіяцыйны факультэт Ваеннай акадэміі Рэспублікі Беларусь. У 2020 годзе пачаў службу лейтэнантам на Лідскай штурмавой авіябазе, дзе асвоіў самалёты Л-39 і Як-130. 19 мая 2021 года падчас вучэбна-трэніровачнага палёту над Баранавічамі яго экіпаж сутыкнуўся з тэхнічнай няспраўнасцю самалёта. Пілоты, разумеючы пагрозу для жылых раёнаў, спрабавалі вывеці самалёт за межы горада, але катапультавацца паспелі занадта позна, і абодва загінулі. Нікіце Куконенку было 22 гады. За праяўленае мужнасць і гераізм пры выкананні ваеннага абавязку пасмяротна прысвоена званне Героя Беларусі. Ён пахаваны ў Полацку.",
        "sound": "sound/guskova.wav",
        "filter": "heroes",
        "lifeTimeRu": "18.09.1998",
        "lifeTimeBY": "19.05.2021",
        "x":"60",
        "y":"55",
        "arrows": false
    }
}
