{
    "1": {
        "nameRu": "Марина Василевская",
        "nameBy": "Марына Васілеўская",
        "imgCyber": "img/marina.jpg",
        "imgReal": "./img/марина василевская.jpg",
        "textRu": "<p>Марина Витальевна Василевская (14 сентября 1990) ― первый космонавт в истории суверенной Беларуси: в 2024 году участвовала в космическом полёте в составе основного экипажа космического корабля «Союз МС-25» и 12-суточной космической экспедиции посещения ЭП-21 к Международной космической станции</p>.<p>23 марта 2024 года она стартовала к Международной космической станции на корабле «Союз МС-25» в составе основного экипажа и 14-суточной экспедиции посещения ЭП-21. 6 апреля 2024 года вернулась на Землю на корабле «Союз МС-24»</p>.<p>За мужество, проявленное при осуществлении космического полёта, и значительный личный вклад в освоение космоса, 9 апреля 2024 года указом Президента Республики Беларусь Василевской Марине Витальевне присвоено звание \"Герой Беларуси\"</p>.<p>Она также была награждена Орденом Гагарина (12 апреля 2024, Россия) за большой вклад в развитие пилотируемой космонавтики и мужество, проявленное при осуществлении длительного космического полёта на Международной космической станции.</p>",
        "textBY": "<p>Марына Вітальеўна Васілеўская (14 верасня 1990) ― першы касманаўт у гісторыі суверэннай Беларусі: у 2024 годзе ўдзельнічала ў касмічным палёце ў складзе асноўнага экіпажа касмічнага карабля «Саюз МС-25» і 12-сутачнай касмічнай экспедыцыі наведвання ЭП-21 да Міжнароднай касмічнай станцыі</p>.<p>23 сакавіка 2024 года яна стартавала да Міжнароднай касмічнай станцыі на караблі «Саюз МС-25» у складзе асноўнага экіпажа і 14-сутачнай экспедыцыі наведвання ЭП-21. 6 красавіка 2024 года вярнулася на зямлю на караблі «Саюз МС-24»</p>.<p>За мужнасць, праяўленую пры ажыццяўленні касмічнага палёту, і значны асабісты ўклад у асваенне космасу, 9 красавіка 2024 года Указам Прэзідэнта Рэспублікі Беларусь Васілеўскай Марыне Вітальеўне прысвоена званне\"Герой Беларусі\"</p>.<p<Яна таксама была ўзнагароджана ордэнам Гагарына (12 красавіка 2024, Расія) за вялікі ўклад у развіццё пілатуемай касманаўтыкі і мужнасць, праяўленую пры ажыццяўленні працяглага касмічнага палёту на Міжнароднай касмічнай станцыі.</p>",
        "sound": "sound/marina.mp3",
        "filter": "science",
        "lifeTimeRu":"14.9.1990 ",
        "lifeTimeBY": "14.9.1990",
        "x":"50",
        "y":"50"
    },

    "2": {
        "nameRu": "Алексей Константинович Талай",
        "nameBy": "Аляксей Канстанцінавіч Талай",
        "imgCyber": "img/талаш.jpg",
        "imgReal": "./img/талай_реальный.jpg",
        "textRu": "Алексей Талай - выдающийся белорусский биатлонист, родился 18 декабря 1984 года. Его впечатляющая спортивная карьера принесла ему многочисленные награды и признание как на национальном, так и на международном уровне. </br> </br> Коронной дисциплиной талая является индивидуальная гонка, в которой он стал чемпионом мира в 2012 году. На олимпийских играх он дважды завоевывал медали: серебро в смешанной эстафете в 2014 году и бронзу в индивидуальной гонке в 2010 году. Кроме того, Талай является многократным чемпионом Европы и победителем этапов кубка мира. </br> </br> За свои спортивные достижения, Талай был удостоен звания заслуженного мастера спорта России и государственной премии республики Беларусь. В 2014 году он был награжден орденом почета, а в 2012 году медалью \"за трудовые заслуги\". </br> </br> Помимо спортивной карьеры, Талай активно участвует в общественной жизни. Он является членом белорусской федерации биатлона, послом доброй воли международной федерации биатлона и участвует в благотворительных проектах и спортивных мероприятиях для детей и молодежи. Своим талантом и преданностью спорту Алексей Талай стал одним из самых успешных и узнаваемых биатлонистов в мире.",
        "textBY": "Аляксей Талай-выбітны беларускі біятланіст, нарадзіўся 18 снежня 1984 года. Яго ўражлівая спартыўная кар'ера прынесла яму шматлікія ўзнагароды і прызнанне як на нацыянальным, так і на міжнародным узроўні. кароннай дысцыплінай талая з'яўляецца індывідуальная гонка, у якой ён стаў чэмпіёнам свету ў 2012 годзе. На Алімпійскіх гульнях ён двойчы заваёўваў медалі: срэбра ў змяшанай эстафеце ў 2014 годзе і бронзу ў індывідуальнай гонцы ў 2010 годзе. Акрамя таго, Талай з'яўляецца шматразовым чэмпіёнам Еўропы і пераможцам этапаў кубка свету. за свае спартыўныя дасягненні Талай быў удастоены звання заслужанага майстра спорту Расіі і Дзяржаўнай прэміі Рэспублікі Беларусь. У 2014 годзе ён быў узнагароджаны ордэнам Пашаны, а ў 2012 годзе медалём \"За працоўныя заслугі\". акрамя спартыўнай кар'еры, Талай актыўна ўдзельнічае ў грамадскім жыцці. Ён з'яўляецца членам Беларускай федэрацыі біятлона, паслом добрай волі Міжнароднай федэрацыі біятлона і ўдзельнічае ў дабрачынных праектах і спартыўных мерапрыемствах для дзяцей і моладзі. Сваім талентам і адданасцю спорту Аляксей Талай стаў адным з самых паспяховых і вядомых біятланістаў у свеце.",
        "sound": "sound/talai.mp3",
        "filter": "sport",
        "lifeTimeRu": "18.12.1984",
        "lifeTimeBY": "18.12.1984",
        "x":"30",
        "y":"70",
        "haveVidio":"https://youtu.be/g6Suobyh42o?si=tl_13UZEQlBpEWJr"
        
    },

    "3": {
        "nameRu": "Виктор Кислый",
        "nameBy": "Віктар Кіслы",
        "imgCyber": "img/кислыйjpg.jpg",
        "imgReal": "./img/кислый_реальный.jpg",
        "textRu": "<p>Ви́ктор Влади́мирович Ки́слый (3 августа 1976) — белорусский предприниматель. Основатель, совладелец, генеральный директор холдинга Wargaming.net.</p><p> Игровая компания Wargaming.net, созданная Виктором, быстро набрала популярность с проектом World of Tanks, который установил мировой рекорд для Книги рекордов Гиннесса 21 января 2013 года: 190 541 игрок одновременно находились на одном из серверов российского кластера. Игра также была адаптирована для Xbox 360 и мобильных телефонов. <p> После успеха World of Tanks, Wargaming начала разработку новых проектов: World of Warships (морские бои) и World of Warplanes (воздушные бои).  В 2012—2013 годах Виктор активно расширял свои активы, открывая новые офисы продаж в Китае, Японии, Корее и Юго-Восточной Азии. </p><p>В 2012 году он приобрёл австралийскую компанию BigWorld за 45 млн долларов США, а в 2013 году выкупил компании разработчиков игр Day 1 Studio и Gas Powered Games в США.**</p><p> В 2013 году 64 % акций Wargaming принадлежали Виктору, а 25,5 % — его отцу Владимиру Ивановичу Кислому. В том же году Wargaming приобрела контрольный пакет акций Hellenic Bank на Кипре за 50 млн евро</p>.<p Виктор Кислый возглавил топ-200 успешных и влиятельных предпринимателей Белоруссии в 2016 и 2017 годах. Его активы достигли 1 млрд долларов США, а стоимость Wargaming.net составила от 3 до 4 млрд долларов.</p><p>   Он также активно участвует в благотворительных проектах, выделяя средства на различные инициативы, такие как британская экспедиция для восстановления самолётов времен Второй мировой войны и поддержка музея истории Могилёва.</p> <p> Является соавтором инициативы «Помним всё», в рамках которой реализуются проекты с музеями бронетехники. Например, был извлечён и восстановлен советский танк КВ-1, провалившийся под лёд во время переправы через Дон в декабре 1942 года. Награды и признание:    - European Games Award 2014: «Человек года в европейской игровой индустрии» - 2016: награда за вклад в экономическое развитие Никосии   Своими достижениями и вкладом в игровую индустрию и экономическое развитие, Виктор Кислый заслужил признание и уважение на международной арене. </p>",
        "textBY": "<p>Віктар Уладзіміравіч кіслы (3 жніўня 1976) — беларускі прадпрымальнік. Заснавальнік, саўладальнік, генеральны дырэктар холдынгу Wargaming.net.</p><p>        Гульнявая кампанія Wargaming.net, створаная Віктарам, хутка набрала папулярнасць з праектам World Of Tanks, які ўсталяваў сусветны рэкорд для Кнігі рэкордаў Гінеса 21 студзеня 2013 года: 190 541 гулец адначасова знаходзіліся на адным з сервераў расійскага кластара. Гульня таксама была адаптаваная для Xbox 360 і мабільных тэлефонаў.</p>   <p>   Пасля поспеху World Of Tanks, Wargaming пачала распрацоўку новых праектаў: World of Warships (марскія баі) і World of Warplanes (паветраныя баі). </p>     <p>      У 2012-2013 гадах Віктар актыўна пашыраў свае актывы, адкрываючы новыя офісы продажаў у Кітаі, Японіі, Карэі і Паўднёва-Усходняй Азіі. У 2012 годзе ён набыў аўстралійскую кампанію BigWorld за 45 млн даляраў ЗША, а ў 2013 годзе выкупіў кампаніі распрацоўшчыкаў гульняў Day 1 Studio і Gas Powered Games у ЗША.** </p><p> У 2013 годзе 64% акцый Wargaming належалі Віктару, а 25,5 % — яго бацьку Уладзіміру Іванавічу Кісламу. У тым жа годзе Wargaming набыла кантрольны пакет акцый Hellenic Bank на Кіпры за 50 млн еўра.</p><p>   Віктар Кіслы ўзначаліў топ-200 паспяховых і ўплывовых прадпрымальнікаў Беларусі ў 2016 і 2017 гадах. Яго актывы дасягнулі 1 млрд даляраў ЗША, а кошт Wargaming.net склала ад 3 да 4 млрд даляраў. </p><p >Ён таксама актыўна ўдзельнічае ў дабрачынных праектах, вылучаючы сродкі на розныя ініцыятывы, такія як брытанская экспедыцыя для аднаўлення самалётаў часоў Другой сусветнай вайны і падтрымка музея гісторыі Магілёва. </p><p>  З'яўляецца сааўтарам ініцыятывы» памятаем усё, у рамках якой рэалізуюцца праекты з музеямі бронетэхнікі. Напрыклад, быў выняты і адноўлены савецкі танк КВ-1, які праваліўся пад лёд падчас пераправы праз Дон у снежні 1942 года.<p>        Узнагароды і прызнанне: - European Games Award 2014 «  Чалавек года ў еўрапейскай гульнявой індустрыі»- 2016: Узнагарода за ўклад у эканамічнае развіццё Нікасіі   Сваімі дасягненнямі і ўкладам у гульнявую індустрыю і эканамічнае развіццё, Віктар Кіслы заслужыў прызнанне і павагу на міжнароднай арэне.</p>"  
 ,       "lifeTimeRu": "3.8.1976",
        "lifeTimeBY": "3.8.1976",
        "x":"50",
        "y":"30",
        "filter": "econom"
    },

    "4": {
        "nameRu": "Александр Мрочек",
        "nameBy": "Аляксандр Мрочак",
        "imgCyber": "./img/кибер_мрочек.webp",
        "imgReal": "./img/мрочек.jpg",
        "textRu": "известный белорусский кардиолог, возглавляющий республиканский научно-практический центр \"Кардиология\". Под его руководством центр стал одним из ведущих в области кардиохирургии и кардиологии в Восточной Европе. Александр и его команда разработали и внедрили инновационные методы диагностики и лечения сердечно-сосудистых заболеваний, включая роботизированные системы для операций. Он активно работает над улучшением качества медицинских услуг и подготовкой новых специалистов",
        "textBY": "вядомы беларускі кардыёлаг, які ўзначальвае Рэспубліканскі навукова-практычны цэнтр \"Кардыялогія\". Пад яго кіраўніцтвам цэнтр стаў адным з вядучых у галіне кардыяхірургіі і кардыялогіі ва Усходняй Еўропе. Аляксандр і яго каманда распрацавалі і ўкаранілі інавацыйныя метады дыягностыкі і лячэння сардэчна-сасудзістых захворванняў, у тым ліку рабатызаваных сістэмы для аперацый. Ён актыўна працуе над паляпшэннем якасці медыцынскіх паслуг і падрыхтоўкай новых спецыялістаў",
        "sound": "sound/mrochak.wav",
        "filter": "med",
    "lifeTimeRu": "14.05.1953",
        "lifeTimeBY": "14.05.1953",
        "x":"36",
        "y":"50"
    },

    "5": {
        "nameRu": "Дмитрий Гурский",
        "nameBy": "Дзмітрый Гурскі",
        "imgCyber": "img/кибер_гурский.webp",
        "imgReal": "img/гурский.jpg",
        "textRu": "соучредитель компании Flo Health, создавшей одно из самых популярных приложений для женского здоровья, использующее алгоритмы машинного обучения для персонализации рекомендаций. Flo Health помогает женщинам отслеживать свой цикл, прогнозировать овуляцию и улучшать здоровье, предлагая научные советы. Дмитрий внес большой вклад в разработку цифровых медицинских решений и привлечение международных инвестиций, что укрепило позиции Беларуси как центра инноваций в сфере цифрового здоровья",
        "textBY": "сузаснавальнік кампаніі Flo Health, якая стварыла адно з самых папулярных прыкладанняў для жаночага здароўя, якое выкарыстоўвае алгарытмы машыннага навучання для персаналізацыі рэкамендацый. Flo Health дапамагае жанчынам адсочваць свой цыкл, прагназаваць авуляцыю і паляпшаць здароўе, прапануючы навуковыя парады. Дзмітрый унёс вялікі ўклад у распрацоўку лічбавых медыцынскіх рашэнняў і прыцягненне міжнародных інвестыцый, што ўмацавала пазіцыі Беларусі як цэнтра інавацый у сферы лічбавага здароўя.",
        "sound": "sound/gursci.wav",
        "filter": "econom",
        "lifeTimeRu": "23..01.1983",
        "lifeTimeBY": "23..01.1983",
        "x":"65",
        "y":"70",
        "haveVidio":"https://youtu.be/NWzuiGfvf9I?si=X4s_bp3kluQ0mWAJ"
    },

    "6": {
        "nameRu": "Андрей Ничипорчик",
        "nameBy": "Андрэй Нічыпарчык",
        "imgCyber": "img/летчик.jpg",
        "imgReal": "./img/nichi.jpg",
        "textRu": "<p>Андрей Владимирович Ничипорчик (17 октября 1987) — белорусский военный лётчик, гвардии майор. Герой Беларуси (2021), лётчик первого класса.  </p><p>.  Биография:  Андрей Ничипорчик родился в семье военного летчика-снайпера Владимира Ничипорчика. С детства мечтал стать летчиком. Окончил авиационный факультет Военной академии Республики Беларусь в 2010 году. С 2016 года служил инструктором, готовил молодых пилотов к полетам на Як-130. Участвовал в воздушных парадах, учениях и международных конкурсах. </p><p>.  19 мая 2021 года: Вместе с лейтенантом Никитой Куконенко выполняли учебно-тренировочный полёт. Обнаружили техническую неисправность, из-за которой самолёт начал терять управление. Пилоты стремились увести самолёт от жилых домов и пытались катапультироваться, но из-за недостаточной высоты погибли.</p><p>. Награды и звания:   - Герой Беларуси (24 ноября 2021 года, посмертно) — за мужество и героизм, проявленные при исполнении воинского долга. </p><p>.    - Медаль «За безупречную службу» III степени — за образцовое исполнение служебных обязанностей.</p>",
        "textBY": "<p>Андрэй Уладзіміравіч Нічыпорчык (17 кастрычніка 1987) — беларускі ваенны лётчык, гвардыі маёр. Герой Беларусі (2021), лётчык першага класа.  </p><p>.  Біяграфія: Андрэй Нічыпорчык нарадзіўся ў сям'і ваеннага лётчыка-снайпера Уладзіміра Нічыпорчыка. З дзяцінства марыў стаць лётчыкам. Скончыў авіяцыйны факультэт Ваеннай акадэміі Рэспублікі Беларусь у 2010 годзе. З 2016 года служыў інструктарам, рыхтаваў маладых пілотаў да палётаў на Як-130. Удзельнічаў у паветраных парадах, вучэннях і міжнародных конкурсах. </p><p>.  19 мая 2021 года: разам з лейтэнантам Мікітам Куканенкам выконвалі вучэбна-трэніровачны палёт. Выявілі тэхнічную няспраўнасць, праз якую самалёт пачаў губляць кіраванне. Пілоты імкнуліся адвесці самалёт ад жылых дамоў і спрабавалі катапультавацца, але з-за недастатковай вышыні загінулі.</p><p>. Узнагароды і званні: - Герой Беларусі (24 лістапада 2021 года, пасмяротна) — За мужнасць і гераізм, праяўленыя пры выкананні воінскага абавязку. </p><p>.    - Медаль» За бездакорную службу III ступені-за ўзорнае выкананне службовых абавязкаў.</p>",
        "sound": "sound/nichiporchik.wav",
        "filter": "war",
        "lifeTimeRu": "17.10.1987 - 19.05.2021",
        "lifeTimeBY": "17.10.1987 - 19.05.2021",
        "x":"50",
        "y":"10"

    },

    "7": {
        "nameRu": "Дарья Домрачева",
        "nameBy": "Дар'я Домрачава",
        "imgCyber": "img/cyber_domracheva.webp",
        "imgReal": "./img/domracheva.jpg",
        "textRu": "<p>Дарья Владимировна Домрачева (3 августа 1986) — белорусская биатлонистка, четырёхкратная олимпийская чемпионка, двукратная чемпионка мира (2012 и 2013), обладательница Кубка мира 2014/15 и 6 малых Хрустальных глобусов Кубка мира по биатлону. Заслуженный мастер спорта Республики Беларусь. </p><p> Дарья начала заниматься биатлоном в Нягани (Ханты-Мансийский Автономный Округ). 25 июня 2018 года объявила о завершении профессиональной спортивной карьеры. </p><p>   Коронной дисциплиной Дарьи Домрачевой является гонка преследования, в которой она впервые стала олимпийской чемпионкой на зимних Олимпийских играх 2014 года в Сочи. Кроме того, она стала победительницей индивидуальной гонки и масс-старта, став первой в мире биатлонисткой, выигравшей три золотые медали в личных гонках на одной Олимпиаде. </p><p>   За свои достижения на Олимпийских играх 2014 года Дарья Домрачева была удостоена звания «Герой Беларуси», став первой женщиной в истории страны, удостоенной этой высшей награды.    </p><p>    Помимо спортивной карьеры, Дарья активно участвует в общественной жизни и продолжает вдохновлять молодое поколение спортсменов.    Награды:- Герой Беларуси (2014)- Орден «За личное мужество» (2018)   - Орден Отечества III степени (2012)  - Заслуженный мастер спорта Республики Беларусь (2010)  - Лауреат специальной премии Президента Республики Беларусь «Белорусский спортивный Олимп» (2012)     - Лауреат Межгосударственной премии СНГ «Звёзды Содружества» (2017)    - Нагрудный знак Министерства спорта и туризма Республики Беларусь «За развитие физической культуры и спорта в Республике Беларусь» (2019)        </p> ",
 "textBY": "Дар'я Уладзіміраўна Домрачава (3 жніўня 1986) — беларуская біятланістка, чатырохразовая алімпійская чэмпіёнка, двухразовая чэмпіёнка свету (2012 і 2013), уладальніца Кубка свету 2014/15 і 6 малых крыштальных глобусаў Кубка свету па біятлоне. Заслужаны майстар спорту Рэспублікі Беларусь. Дар'я пачала займацца біятлонам у Нягані (Ханты-Мансійская аўтаномная акруга). 25 чэрвеня 2018 года абвясціла аб завяршэнні прафесійнай спартыўнай кар'еры. кароннай дысцыплінай Дар'і Домрачавай з'яўляецца гонка пераследу, у якой яна ўпершыню стала алімпійскай чэмпіёнкай на зімовых Алімпійскіх гульнях 2014 года ў Сочы. Акрамя таго, яна стала пераможцай індывідуальнай гонкі і мас-старту, стаўшы першай у свеце біятланісткай, якая выйграла тры залатыя медалі ў асабістых гонках на адной Алімпіядзе. за свае дасягненні на Алімпійскіх гульнях 2014 года Дар'я Домрачава была ўдастоена звання \"Герой Беларусі\", стаўшы першай жанчынай у гісторыі краіны, удастоенай гэтай вышэйшай узнагароды.    акрамя спартыўнай кар'еры, Дар'я актыўна ўдзельнічае ў грамадскім жыцці і працягвае натхняць маладое пакаленне спартсменаў.    Узнагароды: - Герой Беларусі (2014) - ордэн «За асабістую мужнасць» (2018) - ордэн Айчыны III ступені (2012) - Заслужаны майстар спорту Рэспублікі Беларусь (2010) - лаўрэат спецыяльнай прэміі Прэзідэнта Рэспублікі Беларусь «Беларускі спартыўны Алімп» (2012) - лаўрэат міждзяржаўнай прэміі СНД «Зоркі Садружнасці» (2017) - нагрудны знак Міністэрства спорту і турызму Рэспублікі Беларусь «за развіццё фізічнай культуры і спорту ў Рэспубліцы Беларусь ",
        "sound": "sound/domracheva.wav",
        "filter": "sport"
        ,
        "lifeTimeRu": "3.08.1986",
        "lifeTimeBY": "3.08.1986",
        "x":"70",
        "y":"50"
    },

    "8": {
        "nameRu": "Алла Цупер",
        "nameBy": "Ала Цупер",
        "imgCyber": "img/cyber_cyper.webp",
        "imgReal": "./img/cyper.jpg",
        "textRu": "Алла Цупер родилась 28 декабря 1983 года. Белорусская фристайлистка, олимпийская чемпионка. Обладательница Кубка мира по фристайлу в акробатике сезона 2001/02, в общем зачёте заняла второе место. В сезоне 2000/01 была второй в зачёте акробатики, в 2007/08 — третьей. За карьеру выиграла 8 этапов Кубка мира. На Олимпийских играх в Сочи 2014 года, несмотря на трудности в квалификации, стала олимпийской чемпионкой в акробатике, выполнив сложный прыжок и опередив конкуренток.",
        "textBY": "Ала Цупер нарадзілася 28 снежня 1983 года. Беларуская фрыстайлістка, алімпійская чэмпіёнка. Уладальніца Кубка свету па фрыстайле ў акрабатыцы сезона 2001/02, у агульным заліку заняла другое месца. У сезоне 2000/01 была другой у заліку акрабатыкі, у 2007/08 — трэцяй. За кар'еру выйграла 8 этапаў Кубка свету. На Алімпійскіх гульнях у Сочы 2014 года, нягледзячы на цяжкасці ў кваліфікацыі, стала алімпійскай чэмпіёнкай у акрабатыцы, выканаўшы складаны скачок і апярэдзіўшы канкурэнтак.",
        "sound": "sound/cyper.wav",
        "filter": "sport",
        "lifeTimeRu": "16.04.1979",
        "lifeTimeBY": "16.04.1979",
        "x":"50",
        "y":"75",
        "haveVidio":"https://youtu.be/_TDFE7RndDI?si=ngGO1vSOVStgJSro"
    },

    "9": {
        "nameRu": "Антон Кушнир",
        "nameBy": "Антон Кушнір",
        "imgCyber": "img/cyber_kyshnir.webp",
        "imgReal": "./img/kushnir.jpg",
        "textRu": "<p>Антон Сергеевич Кушнир (13 октября 1984) — белорусский фристайлист, выступающий в акробатике. Олимпийский чемпион 2014 года, обладатель Кубка мира 2009/2010, серебряный призёр общего зачёта Кубка мира 2007/2008, бронзовый призёр чемпионата мира 2011 года. Заслуженный мастер спорта Республики Беларусь (2017). </p><p>   Кушнир участвовал в зимних Олимпийских играх 2006 и 2010 годов. На Олимпиаде-2010 в Ванкувере был фаворитом, но во втором прыжке отстегнулась лыжа, из-за чего он не смог попасть в финал.  </p><p>.  В постолимпийском сезоне выиграл бронзовую медаль на чемпионате мира в Дир-Вэлли. Однако в следующих сезонах боролся с травмами и пропустил чемпионат мира 2013 года.  </p><p>  В олимпийском сезоне 2013/14 Кушнир полностью восстановился и приехал в Сочи в ранге фаворита. В финале он совершил тройное сальто с пятью пируэтами с коэффициентом сложности 5,0, получив 134,5 балла и звание олимпийского чемпиона. Этот результат оказался самым высоким баллом за один прыжок на Олимпиаде. </p><p>     В сезоне 2016/17 Кушнир занял третье место в общем зачёте Кубка мира, несмотря на травмы. В предолимпийском сезоне 2017/18 он продемонстрировал высокий уровень подготовки, заняв третье место в общем зачёте Кубка мира и первое место на этапе в Москве. На Игры-2018 в Республику Корею отправился в хорошей форме, но не смог пробиться в финал, заняв 13-е место.  Награды:- Орден Отечества III степени (2014 год) - Заслуженный мастер спорта Республики Беларусь (2017 год)</p>",
        "textBY": "<p>Антон Сяргеевіч Кушнір (13 кастрычніка 1984) — беларускі фрыстайліст, які выступае ў акрабатыцы. Алімпійскі чэмпіён 2014 года, уладальнік Кубка свету 2009/2010, сярэбраны прызёр агульнага заліку Кубка свету 2007/2008, бронзавы прызёр чэмпіянату свету 2011 года. Заслужаны майстар спорту Рэспублікі Беларусь (2017)</p>.<p> Кушнір удзельнічаў у зімовых Алімпійскіх гульнях 2006 і 2010 гадоў. На Алімпіядзе-2010 у Ванкуверы быў фаварытам, але ў другім скачку адшпілілася лыжа, з-за чаго ён не змог трапіць у фінал</p><p>.  у посталімпійскім сезоне выйграў бронзавы медаль на чэмпіянаце свету ў Дзір-Вэлі. Аднак у наступных сезонах змагаўся з траўмамі і прапусціў чэмпіянат свету 2013 года. </p><p>.  у алімпійскім сезоне 2013/14 Кушнір цалкам аднавіўся і прыехаў у Сочы ў рангу фаварыта. У фінале ён здзейсніў патройнае сальта з пяццю піруэтамі з каэфіцыентам складанасці 5,0, атрымаўшы 134,5 бала і званне алімпійскага чэмпіёна. Гэты вынік аказаўся самым высокім балам за адзін скачок на Алімпіядзе </p><p>.. у сезоне 2016/17 Кушнір заняў трэцяе месца ў агульным заліку Кубка свету, нягледзячы на траўмы. У перадалімпійскім сезоне 2017/18 ён прадэманстраваў высокі ўзровень падрыхтоўкі, заняўшы трэцяе месца ў агульным заліку Кубка свету і першае месца на этапе ў Маскве. На гульні-2018 у Рэспубліку Карэю адправіўся ў добрай форме, але не змог прабіцца ў фінал, заняўшы 13-е месца.  Узнагароды: - ордэн Айчыны III ступені (2014 год) - Заслужаны майстар спорту Рэспублікі Беларусь (2017 год)</p>",
        "sound": "sound/kushnir.wav",
        "filter": "sport"
        ,
        "lifeTimeRu": "13.10.1984",
        "lifeTimeBY": "13.10.1984",
        "x":"40",
        "y":"70"
    },

    "10": {
        "nameRu": "Владислав Гончаров",
        "nameBy": "Уладзіслаў Ганчароў",
        "imgCyber": "./img/cyber_goncharov.webp",
        "imgReal": "./img/goncharov.jpg",
        "textRu": "<p>Владислав Олегович Гончаров (2 декабря 1995) — белорусский батутист, олимпийский чемпион 2016 года, чемпион мира 2017 года в синхронных прыжках, чемпион Европы 2014 и 2016 годов, чемпион Европейских игр 2019 года. Заслуженный мастер спорта Республики Беларусь (2022).</p><p> Спортивная карьера:</p><p>- На чемпионате мира 2013 года в индивидуальных соревнованиях занял 8-е место, в синхронных прыжках — 6-е место.- На чемпионате Европы 2014 года в Гимарайнше завоевал золото в индивидуальных соревнованиях и бронзу в командных соревнованиях. На чемпионате мира в Дейтона-Бич стал серебряным призёром в синхронных прыжках и бронзовым в индивидуальных соревнованиях.</p><p>- Серебряный призёр Европейских игр 2015 года в Баку в индивидуальных и синхронных прыжках. На чемпионате мира в Оденсе 2015 года завоевал серебро в индивидуальных и синхронных прыжках и бронзу в командных соревнованиях.</p><p>- На чемпионате Европы 2016 года в Вальядолиде завоевал золото в индивидуальных и синхронных прыжках и серебро в командных соревнованиях.</p><p>- На Летних Олимпийских играх 2016 года в Рио-де-Жанейро завоевал золотую медаль в индивидуальном первенстве, став единственным чемпионом от Беларуси на этих Играх.</p><p> - В 2019 году на II Европейских играх завоевал золотую медаль в индивидуальных прыжках.</p><p> Награды и звания:</p><p>- Мастер спорта Республики Беларусь международного класса.</p><p>- Почетный гражданин города Витебска.</p><p>- Заслуженный мастер спорта Республики Беларусь (2022).</p><p> Краткая биография:</p><p>Владислав Гончаров родился 2 декабря 1995 года в Витебске. В 6 лет начал заниматься гимнастикой, но вскоре был отчислен из-за отсутствия способностей к спорту. Тренер СДЮШОР №2 по батуту Ольга Власова увидела в нём потенциал и стала его первым тренером. Именно она помогла Владиславу завоевать золотую олимпийскую медаль.</p><p>Он продолжает тренироваться и готовиться к новым стартам, вдохновляя молодое поколение спортсменов своим примером и достижениями.</p><p> ",
        "textBY": "<p>Уладзіслаў Алегавіч Ганчароў (2 снежня 1995) — беларускі батутыст, алімпійскі чэмпіён 2016 года, чэмпіён свету 2017 года ў сінхронных скачках, чэмпіён Еўропы 2014 і 2016 гадоў, чэмпіён Еўрапейскіх гульняў 2019 года. Заслужаны майстар спорту Рэспублікі Беларусь (2022).< / p> < p> Спартыўная кар'ера: < / p> < p > - на чэмпіянаце свету 2013 года ў індывідуальных спаборніцтвах заняў 8-е месца, у сінхронных скачках — 6-е месца.- На чэмпіянаце Еўропы 2014 года ў Гімарайншы заваяваў золата ў індывідуальных спаборніцтвах і бронзу ў камандных спаборніцтвах. На чэмпіянаце свету ў Дэйтана-Біч стаў сярэбраным прызёрам у сінхронных скачках і бронзавым у індывідуальных спаборніцтвах.сярэбраны прызёр Еўрапейскіх гульняў 2015 года ў Баку ў індывідуальных і сінхронных скачках. На чэмпіянаце свету ў Адэнсе 2015 года заваяваў срэбра ў індывідуальных і сінхронных скачках і бронзу ў камандных спаборніцтвах.< / p> < p> - на чэмпіянаце Еўропы 2016 года ў Вальядалідзе заваяваў золата ў індывідуальных і сінхронных скачках і срэбра ў камандных спаборніцтвах.- на летніх Алімпійскіх гульнях 2016 года ў Рыа-дэ-Жанейра заваяваў залаты медаль у індывідуальным першынстве, стаўшы адзіным чэмпіёнам ад Беларусі на гэтых гульнях.у 2019 годзе на II Еўрапейскіх гульнях заваяваў залаты медаль у індывідуальных скачках.</p><p> Узнагароды і званні: < / p> < p>- Майстар спорту Рэспублікі Беларусь міжнароднага класа.< / p> < p>- Ганаровы грамадзянін горада Віцебска.- Заслужаны майстар спорту Рэспублікі Беларусь (2022).</p><p> кароткая біяграфія:< / p> < p>Уладзіслаў Ганчароў нарадзіўся 2 снежня 1995 года ў Віцебску. У 6 гадоў пачаў займацца гімнастыкай, але неўзабаве быў адлічаны з-за адсутнасці здольнасцяў да спорту. Трэнер СДЮШАР №2 па батуце Вольга Уласава ўбачыла ў ім патэнцыял і стала яго першым трэнерам. Менавіта яна дапамагла Уладзіславу заваяваць залаты алімпійскі медаль.< / p> < p>ён працягвае трэніравацца і рыхтавацца да новых стартаў, натхняючы маладое пакаленне спартсменаў сваім прыкладам і дасягненнямі.</p><p>",
        "sound": "sound/goncharov.wav",
        "filter": "sport",
      "lifeTimeRu": "13.10.1984",
        "lifeTimeBY": "13.10.1984",
        "x":"60",
        "y":"40",
        "haveVidio":"https://youtu.be/39qysLx3pkM?si=c2oKZEhOL9ADRvMT"
    },

    "11": {
        "nameRu": "Иван Литвинович",
        "nameBy": "Іван Літвіновіч",
        "imgCyber": "img/cyber_litvin.webp",
        "imgReal": "img/litvin.jpg",
        "textRu": "Иван Литвинович родился 5 ноября 2001 года. Белорусский прыгун на батуте, олимпийский чемпион. В 2018 году на чемпионате Европы в Баку завоевал золото в юниорском разряде. На III юношеских Олимпийских играх 2018 года в Буэнос-Айресе занял 4-е место. В 2019 году на чемпионате мира в Токио выиграл серебро в индивидуальном зачёте и золото в командном. В 2020 году на этапе Кубка мира в Баку стал серебряным призёром в индивидуальном зачёте. На чемпионате Европы 2020 (перенос на 2021 год в Сочи) завоевал золото в командном зачёте и занял 22-е место в индивидуальном. На Олимпийских играх в Токио 2021 года стал олимпийским чемпионом в индивидуальном зачёте.",
        "textBY": "Іван Літвіновіч нарадзіўся 5 лістапада 2001 года. Беларускі скакун на батуце, алімпійскі чэмпіён. У 2018 годзе на чэмпіянаце Еўропы ў Баку заваяваў золата ў юніёрскім разрадзе. На III юнацкіх Алімпійскіх гульнях 2018 года ў Буэнас-Айрэсе заняў 4-е месца. У 2019 годзе на чэмпіянаце свету ў Токіа выйграў срэбра ў індывідуальным заліку і золата ў камандным. У 2020 годзе на этапе Кубка свету ў Баку стаў сярэбраным прызёрам у індывідуальным заліку. На чэмпіянаце Еўропы 2020 (перанос на 2021 год у Сочы) заваяваў золата ў камандным заліку і заняў 22-е месца ў індывідуальным. На Алімпійскіх гульнях у Токіа 2021 года стаў алімпійскім чэмпіёнам у індывідуальным заліку.",
        "sound": "sound/litvin.wav",
        "filter": "sport",
        "lifeTimeRu": "26.06.2001",
        "lifeTimeBY": "26.06.2001",
        "x":"40",
        "y":"10",
        "haveVidio":"https://youtu.be/Y22EAgJVRbM?si=DQGCrY0QrRkwfP8x"
    },

    "12": {
        "nameRu": "Анна Гуськова",
        "nameBy": "Ганна Гуськова",
        "imgCyber": "img/cyber_guskova.webp",
        "imgReal": "./img/guskova.jpg",
        "textRu": "Анна Гуськова родилась 1 марта 1995 года. Белорусская фристайлистка, олимпийская чемпионка. В сезоне 2017/18 одержала свою первую победу на этапе Кубка мира в Китае и по итогам сезона заняла второе место в зачёте акробатики, уступив только китаянке Сю Ментао. На Олимпийских играх в Пхенчхане 2018 года успешно прошла квалификацию и в суперфинале продемонстрировала прыжок, который принес ей 96,14 балла и золотую медаль.",
        "textBY": "Ганна Гуськова нарадзілася 1 сакавіка 1995 года. Беларуская фрыстайлістка, алімпійская чэмпіёнка. У сезоне 2017/18 атрымала сваю першую перамогу на этапе Кубка свету ў Кітаі і па выніках сезона заняла другое месца ў заліку акрабатыкі, саступіўшы толькі кітаянцы Сю Ментао. На Алімпійскіх гульнях у Пхёнчхане 2018 года паспяхова прайшла кваліфікацыю і ў суперфінале прадэманстравала скачок, які прынёс ёй 96,14 бала і залаты медаль.",
        "sound": "sound/guskova.wav",
        "filter": "sport"
        ,
        "lifeTimeRu": "28.08.1992",
        "lifeTimeBY": "28.08.1992",
        "x":"20",
        "y":"45",
        "haveVidio":"https://youtu.be/ZZRxW4ztZ88?si=0WiHYQ5GW5osJlcR"
    }
}
