{
    "1": {
        "nameRu": "Хатынь",
        "nameBy": "Хатынь",
        "imgNow": "img/прошлое/хатынь.jpg",
        "imgPast": "./img/марина василевская.jpg",
        "textRu": "Мемориальный комплекс Хатынь — это памятник, расположенный в Беларуси, посвященный памяти жертв фашистского террора во время Второй мировой войны. Он находится в 55 километрах к северо-востоку от Минска и был открыт в 1969 году.Комплекс построен на месте сожженной деревни Хатынь, где в марте 1943 года немецкие оккупанты убили жителей деревни, а саму деревню сожгли. Мемориал включает несколько элементов, символизирующих горе и страдания людей, а также их стойкость. <a href=\"https://www.khatyn.by/ru/ \">Подробнее</a>",
        "textBy": "Мемарыяльны комплекс Хатынь-гэта помнік, размешчаны ў Беларусі, прысвечаны памяці ахвяр фашысцкага тэрору падчас Другой сусветнай вайны. Ён знаходзіцца за 55 кіламетраў на паўночны ўсход ад Мінска і быў адкрыты ў 1969 годзе.Комплекс пабудаваны на месцы спаленай вёскі Хатынь, дзе ў сакавіку 1943 года нямецкія акупанты забілі жыхароў вёскі, а саму вёску спалілі. Мемарыял ўключае некалькі элементаў, якія сімвалізуюць гора і пакуты людзей, а таксама іх стойкасць. <a href=\"https://www.khatyn.by/ru/ \">Больш падрабязна</a>",
        "haveVidio":"https://www.youtube.com/embed/r2c8xmC6wo0?si=43lzx7eahxBvgFOC"
    },
    "2": {
        "nameRu": "Курган Славы",
        "nameBy": "Курган Славы",
        "imgNow": "img/прошлое/kurgan.jpg",
        "imgPast": "img/прошлое/kurgan.jpg",
        "textRu": "Мемориальный комплекс Хатынь — это памятник, расположенный в Беларуси, посвященный памяти жертв фашистского террора во время Второй мировой войны. Он находится в 55 километрах к северо-востоку от Минска и был открыт в 1969 году.Комплекс построен на месте сожженной деревни Хатынь, где в марте 1943 года немецкие оккупанты убили жителей деревни, а саму деревню сожгли. Мемориал включает несколько элементов, символизирующих горе и страдания людей, а также их стойкость. <a href=\"https://www.khatyn.by/ru/ \">Подробнее</a>",
        "textBy": "Мемарыяльны комплекс \"Курган Славы\" (бел. Мемарыяльны комплекс» Курган Славы«) — помнік Вялікай Айчыннай вайны, размешчаны ў Смалявіцкім раёне Мінскай вобласці Беларусі, на 21-м кіламетры М2 Мінск — Нацыянальны аэрапорт»Мінск\". Менавіта ў гэтых месцах у ліпені 1944 года падчас найбуйнейшай наступальнай аперацыі «Баграціён» у акружэнне трапіла 150-тысячная групоўка гітлераўскіх войскаў. Дадзеная падзея атрымала назву»Мінскі кацёл\". Разгром гэтай групоўкі завяршыўся 11 ліпеня і стаў яшчэ адным вырашальным крокам на шляху да вызвалення Беларусі <a href=\"https://ru.wikipedia.org/wiki/%D0%9A%D1%83%D1%80%D0%B3%D0%B0%D0%BD_%D0%A1%D0%BB%D0%B0%D0%B2%D1%8B_(%D0%9C%D0%B8%D0%BD%D1%81%D0%BA) \">Больш падрабязна</a>"
    ,    "haveVidio":"https://www.youtube.com/embed/u4klUEAg_zI?si=msrE6AWdFS4RmxoS"
    },
    "3": {
        "nameRu": "Мемориальный комплекс Штагал 34",
        "nameBy": "Мемарыяльны комплекс Шталаг 342",
        "imgNow": "img/прошлое/shtalg.jpg",
        "imgPast": "img/прошлое/shtalg.jpg",
        "textRu": "Существовал с июля 1941 года до июня 1944 года. Будучи самым большим лагерем военнопленных, он так же имел 80 филиалов на оккупированной территории. Структурно шталаг состоял из двух частей: «Лесного лагеря» у деревни Масюковщина и «Городского лагеря» в Минске, размещавшегося в бывших Пушкинских казармах по Логойскому тракту. В июле 1941 года на месте Городского лагеря располагался Дулаг 126, но в конце августа его рассортировали: большая часть заключённых была направлена в Лесной лагерь, а оставшиеся были включены в рабочие команды городской части Шталага 352. Осенью 1941 года военнопленные построили тут сараи, ставшие жилыми бараками для продолжавших поступать новых военнопленных. <a href=\"https://ru.wikipedia.org/wiki/%D0%9A%D1%83%D1%80%D0%B3%D0%B0%D0%BD_%D0%A1%D0%BB%D0%B0%D0%B2%D1%8B_(%D0%9C%D0%B8%D0%BD%D1%81%D0%BA) \">Подробнее</a>",
        "textBy": "Існаваў з ліпеня 1941 года да чэрвеня 1944 года. Будучы самым вялікім лагерам ваеннапалонных, ён таксама меў 80 філіялаў на акупаванай тэрыторыі. Структурна шталаг складаўся з дзвюх частак:» ляснога лагера «каля вёскі Масюкоўшчына і» гарадскога лагера\" ў Мінску, які размяшчаўся ў былых пушкінскіх казармах па Лагойскім тракце. У ліпені 1941 года на месцы гарадскога лагера размяшчаўся Дулаг 126, але ў канцы жніўня яго пасартавалі: большая частка зняволеных была накіравана ў лясны лагер, а астатнія былі ўключаныя ў рабочыя каманды гарадской часткі Шталага 352. Увосень 1941 года ваеннапалонныя пабудавалі тут адрыны, якія сталі жылымі баракамі для якія працягвалі паступаць новых ваеннапалонных.<a href=\"https://ru.wikipedia.org/wiki/%D0%9A%D1%83%D1%80%D0%B3%D0%B0%D0%BD_%D0%A1%D0%BB%D0%B0%D0%B2%D1%8B_(%D0%9C%D0%B8%D0%BD%D1%81%D0%BA) \">Больш падрабязна</a>",
        "haveVidio":"https://www.youtube.com/embed/23EQjL03igU?si=jCyPjfUbQzw8PpNs"
    },
    "4":{
        "nameRu": "Мемориал \"Яма\"",
        "nameBy": "Мемарыял \"Яма\"",
        "imgNow": "img/прошлое/yama.jpg",
        "imgPast": "img/прошлое/yama.jpg",
        "textRu": "Мемориал «Яма» расположен на улице Мельникайте в Минске и посвящён жертвам Холокоста. Здесь 2 марта 1942 года нацистами было расстреляно около 5000 узников Минского гетто. Это был первый памятник жертвам Холокоста в СССР, на котором было разрешено сделать надпись на идише. Обелиск установлен в 1947 году. Текст надписи на идише написан поэтом Хаимом Мальтинским <a href=\"https://ru.wikipedia.org/wiki/%D0%AF%D0%BC%D0%B0_(%D0%BC%D0%B5%D0%BC%D0%BE%D1%80%D0%B8%D0%B0%D0%BB) \">Подробнее</a>",
        "textBy":"Мемарыял \"Яма\" размешчаны на вуліцы Мельнікайтэ ў Мінску і прысвечаны ахвярам Халакосту. Тут 2 сакавіка 1942 года нацыстамі было расстраляна каля 5000 вязняў Мінскага гета. Гэта быў першы помнік ахвярам Халакосту ў СССР, на якім было дазволена зрабіць надпіс на ідышы. Абеліск усталяваны ў 1947 годзе. Тэкст надпісу на ідышы напісаны паэтам Хаімам Мальцінскім <a href=\"https://ru.wikipedia.org/wiki/%D0%AF%D0%BC%D0%B0_(%D0%BC%D0%B5%D0%BC%D0%BE%D1%80%D0%B8%D0%B0%D0%BB) \">Больш падрабязна</a>"
   , "haveVidio":"https://www.youtube.com/embed/EdAEOSeLN20?si=t-Gnlrx2EPqQpiXF"
    
    },
    "5":{
        "nameRu": "Мемориал вечный огонь",
        "nameBy": "Мемарыял Вечны агонь",
        "imgNow": "img/прошлое/ogon.jpg",
        "imgPast": "img/прошлое/ogon.jpg",
        "textRu": "Мемориалы с вечным огнем – дань потомков подвигу героев, отдавших свои жизни за победу. В Гомеле есть несколько комплексов, которые имеют этот знаковый объект. Некоторые из них известны всем гомельчанам, другие – укрыты от многочисленных прохожих. Установка памятников этого вида традиционна для братских могил. <a href=\"https://kamengrad.by/pamjatniki-v-gomele-vechnyj-ogon.html \">Подробнее</a>",
        "textBy":"Мемарыялы з вечным агнём-даніна нашчадкаў подзвігу герояў, якія аддалі свае жыцці за перамогу. У Гомелі ёсць некалькі комплексаў, якія маюць гэты знакавы аб'ект. Некаторыя з іх вядомыя ўсім гамяльчанам, іншыя – накрытыя ад шматлікіх мінакоў. УСТАНОЎКА помнікаў гэтага віду традыцыйная для брацкіх магіл. <a href=\"https://kamengrad.by/pamjatniki-v-gomele-vechnyj-ogon.html \">Больш падрабязна</a>"
    },
    "6":{
        "nameRu": "Памятник ополченцам-подпольщикам",
        "nameBy": "Помнік апалчэнцам-падпольшчыкам",
        "imgNow": "img/прошлое/podpol.jpg",
        "imgPast": "img/прошлое/podpol.jpg",
        "textRu": "В братской могиле подпольщиков захоронены 6 героев-подпольщиков и 21 неизвестный советский патриот, казненные фашистами в сентябре 1943 года. Черная мраморная плита с белыми барельефными силуэтами героев продолжается стилизованной полуразрушенной стеной из красного кирпича. Расстрельной стеной, разбитый, рваный край которой символизирует разрушенный войной и террором мир… На другой мраморной плите нанесены известные имена казненных во время оккупации подпольщиков. <a href=\"https://www.savehistory.by/karta/pamyatnik-antifashistam-podpolshchikam-na-bratskoy-mogile-gomel/ \">Подробнее</a>",
        "textBy":"У брацкай магіле падпольшчыкаў пахаваны 6 герояў-падпольшчыкаў і 21 невядомы савецкі патрыёт, пакараныя фашыстамі ў верасні 1943 года. Чорная мармуровая пліта з белымі рэльефнымі сілуэтамі герояў працягваецца стылізаванай паўразбуранай сцяной з чырвонай цэглы. Расстрэльнай сцяной, разбіты, ірваны край якой сімвалізуе разбураны вайной і тэрорам свет ... на іншай мармуровай пліце нанесеныя вядомыя імёны пакараных падчас акупацыі падпольшчыкаў. <a href=\"https://www.savehistory.by/karta/pamyatnik-antifashistam-podpolshchikam-na-bratskoy-mogile-gomel/ \">Больш падрабязна</a>"
    },
    "7":{
        "nameRu": "Памятник узникам концлагеря",
        "nameBy": "Помнік вязням канцлагера",
        "imgNow": "img/прошлое/koncLager.jpg",
        "imgPast": "img/прошлое/koncLager.jpg",
        "textRu": "Мемориальный знак и памятная доска установлены на месте бывшего концлагеря, в котором были зверски замучены более 100 тысяч советских патриотов. Памятный знак узникам концлагеря. Расположен на площади Восстания. Лагерь был создан в сентябре 1941 года на территории завода «Двигатель революции» и в месте бывшей дислокации кавалерийской дивизии Красной Армии. Узники лагеря содержались в бывших стойлах, переоборудованных под бараки. Их было семь. Зимой 1941-42 годов в лагере ежедневно умирало до 1000 человек. Людей косили эпидемии тифа, дизентерии, недоедание и холод. <a href=\"https://www.savehistory.by/karta/pamyatnyy-znak-uznikam-kontslagerya-gomel/ \">Подробнее</a>",
        "textBy":"Мемарыяльны знак і памятная дошка ўстаноўлены на месцы былога канцлагера, у якім былі па-зверску закатаваныя больш за 100 тысяч савецкіх патрыётаў. Памятны знак вязням канцлагера. Размешчаны на плошчы Паўстання. Лагер быў створаны ў верасні 1941 года на тэрыторыі завода «рухавік рэвалюцыі» і ў месцы былой дыслакацыі кавалерыйскай дывізіі Чырвонай Арміі. Вязні лагера ўтрымліваліся ў былых стойлах, пераабсталяваных пад баракі. Іх было сем. Узімку 1941-42 гадоў у лагеры штодня памірала да 1000 чалавек. Людзей касілі эпідэміі тыфу, дызентэрыі, недаяданне і холад. <a href=\"https://www.savehistory.by/karta/pamyatnyy-znak-uznikam-kontslagerya-gomel/ \">Больш падрабязна</a>"
    },
    "8":{
        "nameRu": "Памятник войнам освободителям",
        "nameBy": "Помнік Воінам-вызваліцелям",
        "imgNow": "img/прошлое/vOsv.jpg",
        "imgPast": "img/прошлое/vOsv.jpg",
        "textRu": "На постаменте надпись: Воинам-освободителям от трудящихся Гомеля. 26 ноября 1943 года войска белорусского фронта под командованием генерала армии К.К. Рокоссовского освободили от немецко-фашистских захватчиков первый областной центр Беларуси — город Гомель. <a href=\"http://www.ggl.by/vov-75/mem/v_osv.htm \">Подробнее</a>",
        "textBy":"На пастаменце надпіс: Воінам-вызваліцелям ад працоўных Гомеля. 26 лістапада 1943 года войскі Беларускага фронту пад камандаваннем генерала арміі к.к. Ракасоўскага вызвалілі ад нямецка-фашысцкіх захопнікаў першы абласны цэнтр Беларусі — горад Гомель. <a href=\"http://www.ggl.by/vov-75/mem/v_osv.htm \">Больш падрабязна</a>"
    },
    "9":{
        "nameRu": "Памятник жертвам Холокоста",
        "nameBy": "Помнік ахвярам Халакосту",
        "imgNow": "img/прошлое/holocostus.jpg",
        "imgPast": "img/прошлое/holocostus.jpg",
        "textRu": "памятник установлен на пересечении улиц Дзержинского и Куйбышева, на площадке, которая является частью бывшей территории Брестского гетто. После реконструкции здесь образовался сквер. Сдержанное благородство архитектурного решения заключено в серых, черных и белых тонах. Дорожки с улиц стекаются к меноре, будто подсказывают каждому прохожему остановиться и вспомнить о трагедии минувших дней. <a href=\"https://vb.by/gazeta/eto-bylo-bylo/brest-pochtil-pamyat-uznikov-getto-otkrytie-obnovlennogo-pamyatnika.html \">Подробнее</a>",
        "textBy":"помнік усталяваны на скрыжаванні вуліц Дзяржынскага і Куйбышава, на пляцоўцы, якая з'яўляецца часткай былой тэрыторыі Брэсцкага гета. Пасля рэканструкцыі тут утварыўся сквер. Стрыманае высакароднасць архітэктурнага рашэння заключана ў шэрых, чорных і белых танах. Дарожкі з вуліц сцякаюцца да міноры, быццам падказваюць кожнаму мінаку спыніцца і ўспомніць аб трагедыі мінулых дзён. <a href=\"https://vb.by/gazeta/eto-bylo-bylo/brest-pochtil-pamyat-uznikov-getto-otkrytie-obnovlennogo-pamyatnika.html \">Больш падрабязна</a>"
    },
    "10":{
        "nameRu": "Мемориальный комплекс осводбодителям пинска",
        "nameBy": "Мемарыяльны комплекс вызваліцелям Пінска",
        "imgNow": "img/прошлое/pinsk.jpg",
        "imgPast": "img/прошлое/pinsk.jpg",
        "textRu": "Мемориальный комплекс освободителям в городском парке открыт в 1967 г. на месте высадки десанта, где находится братская могила советских воинов и моряков Краснознаменной Днепровской военной флотилии, погибших при освобождении  Пинска в июле 1944 г. <a href=\"https://vb.by/gazeta/eto-bylo-bylo/brest-pochtil-pamyat-uznikov-getto-otkrytie-obnovlennogo-pamyatnika.html \">Подробнее</a>",
        "textBy":"Мемарыяльны комплекс вызваліцелям у гарадскім парку адкрыты ў 1967 г. на месцы высадкі дэсанта, дзе знаходзіцца брацкая магіла савецкіх воінаў і маракоў Чырванасцяжнай Дняпроўскай ваеннай флатыліі, якія загінулі пры вызваленні Пінска ў ліпені 1944 г. <a href=\"https://vb.by/gazeta/eto-bylo-bylo/brest-pochtil-pamyat-uznikov-getto-otkrytie-obnovlennogo-pamyatnika.html \">Больш падрабязна</a>"
    },
    "14":{
        "nameRu": "Памятник воинам-интернационалистам",
        "nameBy": "Помнік воінам-інтэрнацыяналістам",
        "imgNow": "img/прошлое/inter.jfif",
        "imgPast": "img/прошлое/inter.jfif",
        "textRu": "На берегу Днепра на улице Большой Чаусской располагается часовня в честь воинов-интернационалистов. В центре скульптура, где к сидящей Матери-Беларуси преклонили головы воины старины и современности; данная скульптурная композиция созвучна с иконой «Мать Святая Беларусь» минского мемориала. В подножье монумента фамилии могилевчан, сложивших свои головы на афганской войне. <a href=\"https://mogilev.in/showplace/warriors_pamyatnik/ \">Подробнее</a>",
        "textBy":"На беразе Дняпра на вуліцы Вялікай чавускай размяшчаецца Капліца ў гонар воінаў-інтэрнацыяналістаў. У цэнтры скульптура, дзе да Маці-Беларусі схілілі галовы воіны даўніны і сучаснасці; дадзеная скульптурная кампазіцыя сугучная з Абразом «Маці Святая Беларусь» Мінскага мемарыяла. У падножжы манумента прозвішчы магілёўцаў, якія склалі свае галовы на афганскай вайне. <a href=\"https://mogilev.in/showplace/warriors_pamyatnik/ \">Больш падрабязна</a>"
    },
    "15":{
        "nameRu": "Памятник битве при лесной",
        "nameBy": "Помнік бітве пры Лясной",
        "imgNow": "img/прошлое/les.png",
        "imgPast": "img/прошлое/les.png",
        "textRu": "В 1708 году во время Северной войны у деревни Лесная прошла масштабная битва между русскими и шведами. Корпус под началом Петра Первого разбил войско шведов, и эта победа оказалась одной из ключевых в ходе войны. К 200-летию битвы у поселка появился памятник в виде орла, отлитого из бронзы, который захватывает вражеское знамя. <a href=\"https://planetabelarus.by/sights/pamyatnik-k-200-letiyu-bitvy-pri-lesnoy/ \">Подробнее</a>",
        "textBy":"У 1708 годзе падчас Паўночнай вайны каля вёскі Лясная прайшла маштабная бітва паміж рускімі і шведамі. Корпус пад пачаткам Пятра Першага разбіў войска шведаў, і гэтая перамога апынулася адной з ключавых у ходзе вайны. Да 200-годдзя бітвы ля пасёлка з'явіўся помнік у выглядзе арла, адлітага з бронзы, які захоплівае варожы сцяг. <a href=\"https://planetabelarus.by/sights/pamyatnik-k-200-letiyu-bitvy-pri-lesnoy/ \">Больш падрабязна</a>"
    },
    "17":{
        "nameRu": "Курган Слав",
        "nameBy": "Курган Славы",
        "imgNow": "img/прошлое/kurgan.jfif",
        "imgPast": "img/прошлое/kurgan.jfif",
        "textRu": "Мемориальный комплекс «Курган Бессмертия» был создан в 1966 году в память о погибших советских воинах, жителях города Полоцка, Белоруссии в борьбе с немецкими захватчиками в годы Великой Отечественной войны. Курган Бессмертия расположен в южной части города Полоцка, на левом берегу Западной Двины, где шли кровопролитные бои и сражения. В Кургане находится земля, привезённая из братских могил Полотчины, Оршанского, Глубокского, Лепельского, Верхнедвинского, Россонского и других районов, расположенных в Белоруссии, из Брестской крепости, городов Витебска, Минска, из городов Российской Федерации, с кладбища советских воинов в Праге. Мемориальный комплекс «Курган Бессмертия» был торжественно открыт 3 июля 1966 года, у подножия Кургана Герои Советского Союза Виктор Иванович Еронько, Борис Владимирович Гетц, Зинаида Михайловна Туснолобова-Марченко зажгли Вечный огонь. <a href=\"https://ru.wikipedia.org/wiki/%D0%9A%D1%83%D1%80%D0%B3%D0%B0%D0%BD_%D0%91%D0%B5%D1%81%D1%81%D0%BC%D0%B5%D1%80%D1%82%D0%B8%D1%8F_(%D0%9F%D0%BE%D0%BB%D0%BE%D1%86%D0%BA) \">Подробнее</a>",
        "textBy":"Мемарыяльны комплекс \"Курган Бессмяротнасці\" быў створаны ў 1966 годзе ў памяць аб загінуўшых савецкіх воінах, жыхарах горада Полацка, Беларусі ў барацьбе з нямецкімі захопнікамі ў гады Вялікай Айчыннай вайны. Курган Бессмяротнасці размешчаны ў паўднёвай частцы горада Полацка, на левым беразе Заходняй Дзвіны, дзе ішлі кровапралітныя баі і бітвы. У Кургане знаходзіцца зямля, прывезеная з брацкіх магіл Полаччыны, Аршанскага, Глыбоцкага, Лепельскага, Верхнядзвінскага, Расонскага і іншых раёнаў, размешчаных у Беларусі, з Брэсцкай крэпасці, гарадоў Віцебска, Мінска, з гарадоў Расійскай Федэрацыі, з могілак савецкіх воінаў у Празе. Мемарыяльны комплекс \"Курган неўміручасці\" быў урачыста адкрыты 3 ліпеня 1966 года, ля падножжа Кургана Героі Савецкага Саюза Віктар Іванавіч Яронька, Барыс Уладзіміравіч Гетц, Зінаіда Міхайлаўна Тусналобава-Марчанка запалілі Вечны агонь. <a href=\"https://ru.wikipedia.org/wiki/%D0%9A%D1%83%D1%80%D0%B3%D0%B0%D0%BD_%D0%91%D0%B5%D1%81%D1%81%D0%BC%D0%B5%D1%80%D1%82%D0%B8%D1%8F_(%D0%9F%D0%BE%D0%BB%D0%BE%D1%86%D0%BA) \">Больш падрабязна</a>"
    },
    "20":{
        "nameRu": "Мемориальный комплекс «Прорыв»",
        "nameBy": "Мемарыяльны комплекс «Прарыў»",
        "imgNow": "img/прошлое/proryv.jpg",
        "imgPast": "img/прошлое/proryv.jpg",
        "textRu": "мемориальный комплекс, посвящённый героическому прорыву в ночь на 5 мая 1944 года партизанскими бригадами Полоцко-Лепельского партизанского соединения блокады, осуществлявшейся оккупационными немецко-фашистскими войсками в ходе проведения антипартизанской операции «Весенний праздник». Комплекс располагается в Ушачском районе Витебской области Белоруссии в семи километрах северо-западнее районного центра Ушачи у деревни Новое Село. <a href=\"https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%BC%D0%BE%D1%80%D0%B8%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D0%BA%D0%BE%D0%BC%D0%BF%D0%BB%D0%B5%D0%BA%D1%81_%C2%AB%D0%9F%D1%80%D0%BE%D1%80%D1%8B%D0%B2%C2%BB \">Подробнее</a>",
        "textBy":"мемарыяльны комплекс, прысвечаны гераічнаму прарыву ў ноч на 5 мая 1944 года партызанскімі брыгадамі Полацка-Лепельскага партызанскага злучэння блакады, якая ажыццяўлялася акупацыйнымі нямецка-фашысцкімі войскамі ў ходзе правядзення антыпартызанскай аперацыі «веснавое свята». Комплекс размяшчаецца ва Ушацкім раёне Віцебскай вобласці Беларусі за сем кіламетраў на паўночны захад ад раённага цэнтра Ушачы каля вёскі Новае Сяло. <a href=\"https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%BC%D0%BE%D1%80%D0%B8%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D0%BA%D0%BE%D0%BC%D0%BF%D0%BB%D0%B5%D0%BA%D1%81_%C2%AB%D0%9F%D1%80%D0%BE%D1%80%D1%8B%D0%B2%C2%BB \">Больш падрабязна</a>"
        ,"haveVidio":"https://www.youtube.com/embed/u1zopkH3lco?si=NeFd4279_JT8l2tI"
    },
    "25":{
        "nameRu": "Дулаг 121",
        "nameBy": "Дулаг 121",
        "imgNow": "img/прошлое/дулаг.jfif",
        "imgPast": "img/прошлое/дулаг.jfif",
        "textRu": " Дулаг 121 (Гомельский центральный пересыльный лагерь) — транзитный лагерь для советских военнопленных на территории города Гомеля (Республика Беларусь).Дулаг-121 существовал во время Великой Отечественной войны с сентября 1941 года по 10 октября 1943 года. Дулаг-121 Располагался на территории, ограниченной улицами Портовой, Советской, Тельмана, Военным переулком. Лагерь находился на месте бывшего военного городка. Существует Акт специальной следственной комиссии от 25 января 1945 года «О массовом истреблении нацистскими захватчиками советских военнопленных в городе Гомеле»[1] составленный на основании протоколов опроса бывших узников, свидетелей, актов о раскопках массовых захоронений советских военнопленных. <a href='https://ru.wikipedia.org/wiki/%D0%94%D1%83%D0%BB%D0%B0%D0%B3_121'>Подробнее</a>",
        "textBy":"Дулаг 121 (Гомельскі цэнтральны перасыльны лагер) — транзітны лагер для савецкіх ваеннапалонных на тэрыторыі горада Гомеля (Рэспубліка Беларусь). Дулаг-121 існаваў падчас Вялікай Айчыннай вайны з верасня 1941 года па 10 кастрычніка 1943 года. Дулаг-121 Размяшчаўся на тэрыторыі, абмежаванай вуліцамі Партовай, Савецкай, Тэльмана, Ваенным завулкам. Лагер знаходзіўся на месцы былога вайсковага мястэчка. Існуе Акт спецыяльнай следчай камісіі ад 25 студзеня 1945 года «Аб масавым знішчэнні нацысцкімі захопнікамі савецкіх ваеннапалонных у горадзе Гомелі»[1] складзены на падставе пратаколаў апытання былых вязняў, сведкаў, актаў аб раскопках масавых пахаванняў савецкіх ваеннапалонных. <a href='https://by.wikipedia.org/wiki/%D0%94%D1%83%D0%BB%D0%B0%D0%B3_121'>Больш падрабязна</a>"

    },
    "26":{
        "nameRu": "Дулаг 121",
        "nameBy": "Дулаг 121",
        "imgNow": "img/прошлое/дулаг.jpg",
        "imgPast": "img/прошлое/дулаг.jpg",
        "textRu": " Дулаг 121 (Гомельский центральный пересыльный лагерь) — транзитный лагерь для советских военнопленных на территории города Гомеля (Республика Беларусь).Дулаг-121 существовал во время Великой Отечественной войны с сентября 1941 года по 10 октября 1943 года. Дулаг-121 Располагался на территории, ограниченной улицами Портовой, Советской, Тельмана, Военным переулком. Лагерь находился на месте бывшего военного городка. Существует Акт специальной следственной комиссии от 25 января 1945 года «О массовом истреблении нацистскими захватчиками советских военнопленных в городе Гомеле»[1] составленный на основании протоколов опроса бывших узников, свидетелей, актов о раскопках массовых захоронений советских военнопленных. <a href='https://ru.wikipedia.org/wiki/%D0%94%D1%83%D0%BB%D0%B0%D0%B3_121'>Подробнее</a>",
        "textBy":"Дулаг 121 (Гомельскі цэнтральны перасыльны лагер) — транзітны лагер для савецкіх ваеннапалонных на тэрыторыі горада Гомеля (Рэспубліка Беларусь). Дулаг-121 існаваў падчас Вялікай Айчыннай вайны з верасня 1941 года па 10 кастрычніка 1943 года. Дулаг-121 Размяшчаўся на тэрыторыі, абмежаванай вуліцамі Партовай, Савецкай, Тэльмана, Ваенным завулкам. Лагер знаходзіўся на месцы былога вайсковага мястэчка. Існуе Акт спецыяльнай следчай камісіі ад 25 студзеня 1945 года «Аб масавым знішчэнні нацысцкімі захопнікамі савецкіх ваеннапалонных у горадзе Гомелі»[1] складзены на падставе пратаколаў апытання былых вязняў, сведкаў, актаў аб раскопках масавых пахаванняў савецкіх ваеннапалонных. <a href='https://by.wikipedia.org/wiki/%D0%94%D1%83%D0%BB%D0%B0%D0%B3_121'>Больш падрабязна</a>"

    },
    "27":{
        "nameRu": "Буйническое поле",
        "nameBy": "Буйніцкае поле",
        "imgNow": "img/прошлое/буйническае поле.jfif",
        "imgPast": "img/прошлое/буйническае поле.jfif",
        "textRu": " Мемориальный комплекс «Буйничское поле» Мемориальный знак, посвящённый памяти Константина Симонова, установленный на Буйничском поле. На поле воинской славы под Могилёвом, где 12-го июля 1941-го года произошёл самый ожесточённый бой с    танковыми частями вермахта, в 1995 году построен мемориальный комплекс «Буйничское поле».  <a href='https://ru.wikipedia.org/wiki/%D0%91%D1%83%D0%B9%D0%BD%D0%B8%D1%87%D1%81%D0%BA%D0%BE%D0%B5_%D0%BF%D0%BE%D0%BB%D0%B5'>Подробнее</a>",
        "textBy":"Мемарыяльны комплекс «Буйніцкае поле» Мемарыяльны знак, прысвечаны памяці Канстанціна Сіманава, усталяваны на Буйніцкім полі. На полі воінскай славы пад Магілёвам, дзе 12-га ліпеня 1941-га года адбыўся самы жорсткі бой з танкавымі часткамі вермахта, у 1995 годзе пабудаваны мемарыяльны комплекс \"Буйніцкае поле\". <a href='https://by.wikipedia.org/wiki/%D0%91%D1%83%D0%B9%D0%BD%D0%B8%D1%87%D1%81%D0%BA%D0%BE%D0%B5_%D0%BF%D0%BE%D0%BB%D'>подробнее<a/>"
    },
    "28":{
        "nameRu": "Бресткая крепость",
        "nameBy": "Брэсткая крэпойсть",
        "imgNow": "img/прошлое/бресткая крепость.jfif",
        "imgPast": "img/прошлое/бресткая крепость.jfif",
        "textRu": " Бре́стская кре́пость (бел. Брэсцкая крэпасць, крепость Брест-Литовск) — крепость в черте города Брест (Беларусь), у впадения реки Мухавец в Западный Буг, а также Тереспольской гмины Польши (форты VI (др. назв. «Тересполь»), литеры Л («Лебедев»), VII («Лобачёв»), литеры И («Жуки»), литеры К («Кобыляны»), литеры О («Корощин»)). Крепость I класса Брест-Литовск в составе Варшавского военного округа, позже в Минском.  <a href='https://ru.wikipedia.org/wiki/%D0%91%D1%80%D0%B5%D1%81%D1%82%D1%81%D0%BA%D0%B0%D1%8F_%D0%BA%D1%80%D0%B5%D0%BF%D0%BE%D1%81%D1%82%D1%8C'>Подробнее</a>",
        "textBy":"Брэсцкая крэпасць (бел. Брэсцкая крэпасць, крэпасць Брэст-Літоўск) — крэпасць у межах горада Брэст (Беларусь), каля ўпадзення ракі Мухавец у Заходні Буг, а таксама Цярэспальскай гміны Польшчы (форты VI (інш. назв. «Цярэспаль»), літары « Жукі»), літары К («Кабыляны»), літары О («Карошчын»)). Крэпасць I класа Брэст-Літоўск у складзе Варшаўскай ваеннай акругі, пазней у Мінскай. <a href='https://by.wikipedia.org/wiki/%D0%91%D1%80%D0%B5%D1%81%D1%82%D1%81%D0%BA%D0%B0%D1%8F_%D0%BA%D1%80%D0%B5%D0%D '>Больш падрабязна</a>" 
        
    },
    "21":{
        "nameRu": "Мемориальный комплекс на могиле узников Барановичского гетто",
        "nameBy": "Мемарыяльны комплекс на магіле вязняў Баранавіцкага гета",
        "imgNow": "img/прошлое/узникам гетто.jpg",
        "imgPast": "img/прошлое/узникам гетто.jpg",
        "textRu": " Мемориальный комплекс на могиле узников Барановичского гетто (бел. Мемарыяльны комплекс на магіле вязняў Баранавіцкага гета) — мемориальный комплекс в Барановичах. 3 сентября 2008 года Постановлением Совета Министров Республики Беларусь объекту присвоен статус историко-культурной ценности регионального значения[1].  <a href='https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%BC%D0%BE%D1%80%D0%B8%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D0%BA%D0%BE%D0%BC%D0%BF%D0%BB%D0%B5%D0%BA%D1%81_%D0%BD%D0%B0_%D0%BC%D0%BE%D0%B3%D0%B8%D0%BB%D0%B5_%D1%83%D0%B7%D0%BD%D0%B8%D0%BA%D0%BE%D0%B2_%D0%91%D0%B0%D1%80%D0%B0%D0%BD%D0%BE%D0%B2%D0%B8%D1%87%D1%81%D0%BA%D0%BE%D0%B3%D0%BE_%D0%B3%D0%B5%D1%82%D1%82%D0%BE#:~:text=%D0%9C%D0%B5%D0%BC%D0%BE%D1%80%D0%B8%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9%20%D0%BA%D0%BE%D0%BC%D0%BF%D0%BB%D0%B5%D0%BA%D1%81%20%D0%BD%D0%B0%20%D0%BC%D0%BE%D0%B3%D0%B8%D0%BB%D0%B5%20%D1%83%D0%B7%D0%BD%D0%B8%D0%BA%D0%BE%D0%B2%20%D0%91%D0%B0%D1%80%D0%B0%D0%BD%D0%BE%D0%B2%D0%B8%D1%87%D1%81%D0%BA%D0%BE%D0%B3%D0%BE%20%D0%B3%D0%B5%D1%82%D1%82%D0%BE%20(%D0%B1%D0%B5%D0%BB.,%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D0%BA%D0%BE%2D%D0%BA%D1%83%D0%BB%D1%8C%D1%82%D1%83%D1%80%D0%BD%D0%BE%D0%B9%20%D1%86%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D0%B8%20%D1%80%D0%B5%D0%B3%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB%D1%8C%D0%BD%D0%BE%D0%B3%D0%BE%20%D0%B7%D0%BD%D0%B0%D1%87%D0%B5%D0%BD%D0%B8%D1%8F.'>Подробнее</a>",
        "textBy":" Мемарыяльны комплекс на магіле вязняў Баранавіцкага гета (бел. Мемарыяльны комплекс на магіле вязняў Баранавіцкага гета) — мемарыяльны комплекс у Баранавічах. 3 верасня 2008 года Пастановай Савета Міністраў Рэспублікі Беларусь аб'екту прысвоены статус гісторыка-культурнай каштоўнасці рэгіянальнага значэння[1].<a href='https://ru.wikipedia.org/wiki/%D0%9C%D0%B5%D0%BC%D0%BE%D1%80%D0%B8%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D0%BA%D0%BE%D0%BC%D0%BF%D0%BB%D0%B5%D0%BA%D1%81_%D0%BD%D0%B0_%D0%BC%D0%BE%D0%B3%D0%B8%D0%BB%D0%B5_%D1%83%D0%B7%D0%BD%D0%B8%D0%BA%D0%BE%D0%B2_%D0%91%D0%B0%D1%80%D0%B0%D0%BD%D0%BE%D0%B2%D0%B8%D1%87%D1%81%D0%BA%D0%BE%D0%B3%D0%BE_%D0%B3%D0%B5%D1%82%D1%82%D0%BE#:~:text=%D0%9C%D0%B5%D0%BC%D0%BE%D1%80%D0%B8%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9%20%D0%BA%D0%BE%D0%BC%D0%BF%D0%BB%D0%B5%D0%BA%D1%81%20%D0%BD%D0%B0%20%D0%BC%D0%BE%D0%B3%D0%B8%D0%BB%D0%B5%20%D1%83%D0%B7%D0%BD%D0%B8%D0%BA%D0%BE%D0%B2%20%D0%91%D0%B0%D1%80%D0%B0%D0%BD%D0%BE%D0%B2%D0%B8%D1%87%D1%81%D0%BA%D0%BE%D0%B3%D0%BE%20%D0%B3%D0%B5%D1%82%D1%82%D0%BE%20(%D0%B1%D0%B5%D0%BB.,%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D0%BA%D0%BE%2D%D0%BA%D1%83%D0%BB%D1%8C%D1%82%D1%83%D1%80%D0%BD%D0%BE%D0%B9%20%D1%86%D0%B5%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D0%B8%20%D1%80%D0%B5%D0%B3%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB%D1%8C%D0%BD%D0%BE%D0%B3%D0%BE%20%D0%B7%D0%BD%D0%B0%D1%87%D0%B5%D0%BD%D0%B8%D1%8F.'>Подробнее</a>"
    },
    "22":{
        "nameRu": "Памятник Учителям и Ученикам - Погибшим В Годы Великой Отечественной Войны",
        "nameBy": "Помнік Настаўнікам і Вучням - Загінуўшым У Гады Вялікай Айчыннай Вайны",
        "imgNow": "img/прошлое/учителям и ученикам.jpg",
        "imgPast": "img/прошлое/учителям и ученикам.jpg",
        "textRu": " Открытие памятника состоялось в 1981 году. Посвящен памяти учителей и учеников, погибших в годы Великой Отечественной войны.",
        "textBy":"Адкрыццё помніка адбылося ў 1981 годзе. Прысвечаны памяці настаўнікаў і вучняў, якія загінулі ў гады Вялікай Айчыннай вайны."
    
    },
    "18":{
        "nameRu": "Памятник десантникам",
        "nameBy": "Помнік дэсантнікам",
        
        "imgNow": "img/прошлое/памятник десантникам.jfif",
        "imgPast": "img/прошлое/памятник десантникам.jfif",
        "textRu": " В 2018 году в Парке Победителей в Витебске открыли памятник десантникам. В скульптурной композиции представлен собирательный образ десантника, рядом — символический купол парашюта, на котором располагаются эмблема ВДВ и барельефы генералов Ивана Лисова и Героя Советского Союза Василия Маргелова. ",
        "textBy":" У 2018 годзе ў Парку Пераможцаў у Віцебску адчыніўся помнік дэсантнікам. У скульптурнай кампазіцыі прадстаўлена зборная выява дэсантніка, побач — сімвалічны парашута, на якім намаляваны амерыканскі герб ПДВ і барэльефы генералаў Івана Лісава і Героя Савецкага Саюза Васіля Маргелава."
       
    },
    "19":{
        "nameRu": "Мемориальный комплекс в честь советских воинов-освободителей, партизан и подпольщиков Витебщины",
        "nameBy": "Мемарыяльны комплекс у гонар савецкіх воінаў-вызваліцеляў, партызан і падпольшчыкаў Віцебшчыны",
        
        "imgNow": "img/прошлое/освободители витебщены.jpg",
        "imgPast": "img/прошлое/освободители витебщены.jpg",
        "textRu": " Мемориальный комплекс создан в 1974 году по проекту архитектора Ю. В. [1] с участием скульпторов Б. Маркова и Я. Печкина и инженеров В. Журавского и В. Свободы. Мемориальный комплекс включает площадь мемориала, 2 бассейна, 10 пилонов, скульптурные композиции и главный монумент. Прямоугольная площадь мемориала находится ниже уровня площади Победы, к ней ведут 14 ступеней. По сторонам площади установлены по 5 пилонов с датами каждого года Великой Отечественной войны. К главному монументу ведут два бассейна длиной по 85 метров и шириной 10 м с четырьмя бурлящими струями в каждом.<a href='http://www.evitebsk.com/wiki/%D0%9C%D0%B5%D0%BC%D0%BE%D1%80%D0%B8%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D0%BA%D0%BE%D0%BC%D0%BF%D0%BB%D0%B5%D0%BA%D1%81_%D0%B2_%D1%87%D0%B5%D1%81%D1%82%D1%8C_%D1%81%D0%BE%D0%B2%D0%B5%D1%82%D1%81%D0%BA%D0%B8%D1%85_%D0%B2%D0%BE%D0%B8%D0%BD%D0%BE%D0%B2-%D0%BE%D1%81%D0%B2%D0%BE%D0%B1%D0%BE%D0%B4%D0%B8%D1%82%D0%B5%D0%BB%D0%B5%D0%B9,_%D0%BF%D0%B0%D1%80%D1%82%D0%B8%D0%B7%D0%B0%D0%BD_%D0%B8_%D0%BF%D0%BE%D0%B4%D0%BF%D0%BE%D0%BB%D1%8C%D1%89%D0%B8%D0%BA%D0%BE%D0%B2_%D0%92%D0%B8%D1%82%D0%B5%D0%B1%D1%89%D0%B8%D0%BD%D1%8B'>подробнее<a/> ",
        "textBy":" Мемарыяльны комплекс створаны ў 1974 годзе па праекце архітэктара Ю. В. [1] з удзелам скульптараў Б. Маркава і Я. Печкіна і інжынераў В. Жураўскага і В. Свабоды. Мемарыяльны комплекс уключае плошчу мемарыяла, 2 басейны, 10 пілонаў, скульптурныя кампазіцыі і галоўны манумент. Прамавугольная плошча мемарыяла знаходзіцца ніжэй за ўзровень плошчы Перамогі, да яе вядуць 14 прыступак. Па баках плошчы ўстаноўлена па 5 пілонаў з датамі кожнага года Вялікай Айчыннай вайны. Да галоўнага манумента вядуць два басейна даўжынёй па 85 метраў і шырынёй 10 м з чатырма бурлівымі бруямі ў кожным. href='http://www.evitebsk.com/wiki/%D0%9C%D0%B5%D0%BC%D0%BE%D1%80%D0%B8%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D0%BA%D0%BE %B5%D0%BA%D1%81_%D0%B2_%D1%87%D0%B5%D1%81%D1%82%D1%8C_%D1%81%D0%BE%D0%B2%D0%B5%D1%82%D1%81%D0%BA%D0%B %D0%BD%D0%BE%D 0%B2-%D0%BE%D1%81%D0%B2%D0%BE%D0%B1%D0%BE%D0%B4%D0%B8%D1%82%D0%B5%D0%BB%D0%B5%D0%B9,_%D0%BF%D0%B0%D1 B0%D0%BD_%D0%B8_ %D0%BF%D0%BE%D0%B4%D0%BF%D0%BE%D0%BB%D1%8C%D1%89%D0%B8%D0%BA%D0%BE%D0%B2_%D0%92%D0%B8%D1%82%D0%B5%D0%B >падрабязней<a/>"
       
    }

}